{
  "query": {
    "count": 1,
    "created": "2016-12-21T07:34:36Z",
    "lang": "en-US",
    "diagnostics": {
      "publiclyCallable": "true",
      "url": {
        "execution-start-time": "1",
        "execution-stop-time": "2766",
        "execution-time": "2765",
        "content": "http://w.huanqiu.com/apps/ygwifi/rss.php?cname=guonei"
      },
      "user-time": "2779",
      "service-time": "2765",
      "build-version": "2.0.84"
    },
    "results": {
      "rss": {
        "version": "2.0",
        "channel": {
          "link": "http://w.huanqiu.com/",
          "description": "手机环球网",
          "generator": "PHP",
          "pubDate": "2016-12-21",
          "image": {
            "title": "手机环球网",
            "link": "http://w.huanqiu.com",
            "url": "http://a3.peoplecdn.cn/66fe1cb4d36442021889c5459377f07e.png"
          },
          "item": [
            {
              "title": "北京市大兴区四年拆违2000万平方米 腾退土地38000余亩",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE5MTZfOTBfMTQ4MjMwNTY0MQ==",
              "pubDate": "2016-12-21 15:34:01",
              "content": "<p>低端产业多、安全隐患多、违法建设多，基础设施差、治安环境差、环境卫生差……当前，城乡结合部地区发展普遍面临着“三多三差”的问题。从2013年起至今，大兴区城乡结合部地区共清退7000余家低端企业、拆除违法建设2000余万平方米、腾退土地38000余亩、减少用水量1100万余吨、减少用煤量24万余吨。这是记者20日从大兴区“两会”上获悉的。</p> \n<p>上世纪80年代以来，“村村点火、户户冒烟”的村级工业大院发展模式一度盛行，工业大院内部小化工、小加工、小餐饮、小市场等低端产业多。城乡结合部地区聚集大量流动人口，治安环境差，村容村貌比较落后，环境卫生“脏、乱、差”。为推进城乡结合部改造及产业升级，大兴区最北端的西红门镇从2012年开始，用5年时间推动工业大院拆除，腾退960万平方米土地，以产业疏解带动人口疏解。按计划，到2017年，新兴产业园区将彻底取代27个工业大院，并疏散大量流动人口。</p> \n<p>在西红门镇拆除腾退经验的基础上，近年来，大兴不断加大拆迁、拆违、拆除腾退和控制人口、控制违法建设的力度。目前，整建制拆迁26个村，拆除违法建设2000余万平方米。从2013年起至今，大兴区共清退涉及家具制造、石材切割、汽修、物流等低端企业7000多家。</p> \n<p>如今，在城乡结合部，金融谷、电商谷等产业园区建成招商，中关村&middot;大兴现代服务业产业园挂牌成立，大兴区城乡环境综合排名位居全市前列。</p> \n<p>拆违后，大兴区“以绿挤脏、以绿挤乱”。随着西红门、旧宫、瀛海等城乡结合部地区高污染、高耗能产业逐步退出和出租大院大规模拆除，四年来，大兴区在城乡结合部地区共新增造林面积2万亩，生态环境由此得到全面提升，绿色空间大幅扩展。</p> \n<p>目前，大兴区正在结合西红门、旧宫等农村集体经营性建设用地入市，按照规划对一道绿化隔离地区腾退土地进行绿化，打造城乡结合部独特的生态景观，不断拓展绿色空间，提升广大市民生产生活环境品质。通过落实疏解非首都功能行动，推进黄村、瀛海、青云店等地区腾退建绿，拆违建绿。初步预计，“十三五”时期，西红门地区还绿面积将达到约2000亩，整个城乡结合部地区绿化面积达万亩以上。</p> \n<p>同时，大兴区还将通过加宽加厚、改造提升河道和道路两侧绿化等，加大城乡结合部地区绿化美化力度。在城乡结合部地区实施11公里新凤河（新城段）景观提升工程，启动12.5公里郊野段建设。陆续开工建设京台、京霸等多条绿色廊道工程。</p>",
              "source": "北京日报"
            },
            {
              "title": "【访惠聚】支教教师宣讲受热捧",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE5MTRfOTBfMTQ4MjMwNTYxNQ==",
              "pubDate": "2016-12-21 15:33:35",
              "content": "<p>新疆经济报讯（记者燕红君报道）12月18日上午，在新疆和田地区皮山县木吉镇英巴格村，村委会会议中心里挤满了前来听“新时代女性”主题讲座的妇女。</p> \n<p>讲座的主讲人是新疆维吾尔自治区党委宣传部国防教育办公室干部阿米娜&middot;阿不都热合曼，是由新疆经济报社驻皮山县木吉镇英巴格村工作队专门邀请而来。</p> \n<p>阿米娜通过生动的事例，呼吁村民认清“三股势力”利用信教群众尤其是不明真相的农村妇女朴素的宗教感情，煽动、灌输宗教极端思想的险恶用心，号召大家坚定不移听党的话、跟党走，自觉抵御宗教极端思想的渗透，为维护新疆的社会稳定和长治久安贡献力量。</p> \n<p>阿米娜是在皮山县木吉镇英巴格村小学支教的老师，她深知作为一个母亲一个妻子在家庭中的重要性，在宣讲中，她通过风趣的语言、形象的对比，讲解了宗教极端思想的危害，倡导妇女用好自己在家庭中的妻子、母亲的身份，引导家庭成员自觉抵制宗教极端思想的渗透，弘扬传统美德，追求文明向上的生活方式，以良好的方式影响家庭，以高尚的品德影响社会，努力做先进文化的弘扬者、社会稳定的维护者、宗教极端思想的反对者，树立正确的国家观、民族观。</p> \n<p>英巴格村村委会妇女主任阿依古丽&middot;麦提斯迪克一直在认真记笔记，她说：“村里的妇女都说这次宣讲很有意思，以后遭遇家暴时不再往娘家跑了，将直接拨打110求助。听了这次宣讲后，我们将引导村里妇女做自尊、自信、自强、自立的新时代女性。”</p>",
              "source": "新疆经济报"
            },
            {
              "title": "红得发紫！上帝视角俯瞰今年最重灰霾天竟然是这样",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE5MDlfOTBfMTQ4MjMwNTU4NA==",
              "pubDate": "2016-12-21 15:33:04",
              "content": "<p><strong>卫星看霾 霾区超过140万平方公里</strong> </p> \n<p>国际在线报道：据中国天气网消息，16日起，华北、黄淮等地相继陷入最“灰暗”的一周，遭遇2016年入秋以来持续时间最长、范围广泛的雾-霾天气，京津冀等地空气出现严重污染，多地PM2.5浓度超过500微克/立方米，石家庄更是出现了连续超过50小时的严重污染，AQI指数频繁“爆表”。</p> \n<p><img src=\"http://a1.peoplecdn.cn/34d9af5f48138563fb15d8ea1e9e2f03.gif@1l\" /></p> \n<p>卫星监测显示，16日我国霾区为75.7万平方公里。17日上午霾区扩展至101万平方公里左右，到18日上午约为142.2万平方公里，19日上午，霾区范围依然很广泛，约为141万平方公里。19日夜间开始，华北、黄淮等地霾天气进入最严重时段，范围明显扩大，20日灰霾天波及吉林、辽宁、北京、天津、河北、山东、河南、陕西、山西、湖北、安徽、江苏等12省市。（注明：图中白色移动的部分为高云，位置不变的灰色地带就是霾区。 来源于：风云三号卫星、葵花8号卫星和地面PM2.5监测结果）</p> \n<p>这是今年10月以来第六次大范围雾霾过程。据中央气象台统计，10月以来，京津冀及周边地区空气污染扩散气象条件偏差，已出现5次持续性大范围霾天气过程（比去年同期多1次）。京津冀平均霾日数为18天，较去年同期偏多7天，北京、天津、石家庄的霾日数较去年同期分别偏多12天、6天和15天。</p> \n<p><strong>一图展示今年最重灰霾天发展过程</strong> </p> \n<p><img src=\"http://a2.peoplecdn.cn/58c01fa59855474ad0f036bd5e75b6b2.gif@1l\" /></p> \n<p>16日白天，受弱冷空气影响，北京、天津等地空气质量较好，空气质量指数图上一片“清新绿”，而河南、河北“一霾未平一霾又起”，空气质量不佳。夜间起，空气污染物开始扩散，北京、天津等地空气逐渐转差，颜色由绿变黄。17日晚上至18日，污染物范围继续扩大、并加重，图上华北、黄淮、江淮大片区域逐渐大片转为黄色、红色直至“红得发紫”，多地出现“爆表”。19日夜间，空气湿度增加，污染更加严重，继续“红得发紫”，并将持续，其中截至20日12时，石家庄“爆表”时间达到43小时。</p> \n<p><strong>静稳天气制造“超长”灰霾天</strong> </p> \n<p>为什么本次雾-霾天气范围如此大时间如此长？中国气象局环境气象中心高级工程师桂海林分析主要是受到静稳天气的影响。最近几天，大气都处于非常稳定状态，垂直扩散能力和水平扩散条件均极差，且持续时间长。同时，19日起，受南风影响，空气湿度增大，吸附空气中更多的污染物，污染物持续累积，区域之间互相传输，霾呈现逐渐加重的趋势。另外，来自工业生产的污染物排放和冬季取暖也导致污染发展。同时，华北平原地形也比较特殊，北部为燕山、西部为太行山，影响了空气的流动性，污染物容易在山前地区堆积。</p> \n<p>预计，本次最重灰霾天将于22日逐渐消散。</p>",
              "source": "国际在线"
            },
            {
              "title": "重庆生活垃圾“碳减排”逐年增加 资源化利用水平提高",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE5MDRfOTBfMTQ4MjMwNTU0Mg==",
              "pubDate": "2016-12-21 15:32:22",
              "content": "<p>央广网重庆12月21日消息（记者吴新伟）近年来，重庆市通过生活垃圾填埋、焚烧发电等方式，提升生活垃圾资源化利用水平，全市生活垃圾“碳减排”总量逐年增加。该市市政环卫监测中心日前披露，监测数据初步测算显示，今年1至11月全市生活垃圾“碳减排”总量为66.49万吨，比去年同期增加10.06%。</p> \n<p>统计显示，按功能区域，1至11月，都市功能核心区和都市功能拓展区的生活垃圾填埋处理“碳减排”量为10.24万吨，与去年同期相比增加13.26%；生活垃圾焚烧发电“碳减排”量为22.25万吨，减少1.85%；城市发展新区的生活垃圾填埋处理“碳减排”量为14.77万吨，增加8.2%；渝东南生态保护发展区的生活垃圾填埋处理“碳减排”量为3.69万吨，增加0.57%；渝东北生态涵养发展区的生活垃圾填埋处理和焚烧发电“碳减排”总量为15.54万吨，增长38%。</p>",
              "source": "央广网"
            },
            {
              "title": "广东高校女生割喉案告破 家属称女儿未恋爱",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE5MDNfMTI2NF8xNDgyMzA1NDAw",
              "pubDate": "2016-12-21 15:30:00",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/f3674b8f0c07fbf5442750b23baa1111.jpeg@1l\" /></p>\n<p>死者妈妈郑女士伤心坐在案发地旁</p>\n<p><img src=\"http://a1.peoplecdn.cn/27b4349e3b3ccc1d7dd410379844e354.jpeg@1l\" /></p>\n<p>死者妈妈回看死者宿舍</p>\n<p>12月20日深夜10点，网传广东外语外贸大学校内有女生被伤害，生死不明！传言称女生系遭到割喉情杀。该事件随后得到警方与校方证实，目前36岁的犯罪嫌疑人王某已被抓获，案件仍在进一步侦办中。</p>\n<p>21日上午，20岁的死者小戴的家属来到学校，家人称女儿晚上9时许还在家人群内聊过天，没想到人突然就没了。据家属称，女儿性格内向，未听她跟家人说交男朋友。</p>\n<p><img src=\"http://a1.peoplecdn.cn/9f3270ffa38c0027d1367b9bd9b9d6ed.jpeg@1l\" /></p>\n<p>死者最后跟家人的聊天记录</p>\n<p><strong>&ldquo;广外割喉&rdquo;上热搜 嫌疑人已被抓</strong></p>\n<p>20日晚上10时半左右，在微信群、微博上均有开始有消息称广东外语外贸大学校内有女生被伤害。传言称死者正在操场内压腿时，被校外男友割喉，生死不明。昨夜今晨，该话题已登上微博热搜榜。</p>\n<p>21日凌晨0时42分，广东外语外贸大学官方微信通报此事，确认该女生死亡。通报称，12月20日晚10时许，学校北校区操场与13栋学生宿舍之间区域发生人员不幸身亡事件。经确认，为学校继教（公开）学院2015级进修学员。目前，警方正在加紧调查中。</p>\n<p>21日上午，广州市公安局通报案件，称死者戴某（女，20岁，浙江人）为该校在校学生，经现场勘查和检验，发现死因可疑。10时许，警方确认犯罪嫌疑人已落网。据广州白云警方通报，12月20日晚上21时54分许，白云警方接到报警，称在黄石街辖内某高校有一名女生在校内被害。接到报警后，白云警方迅速成立专案组，全力开展侦查破案工作。21日上午10时20分许，民警在永平街某小区将犯罪嫌疑人王某抓获。据悉，犯罪嫌疑人王某（男，36岁，吉林人）。</p>\n<p><strong>被害前还跟家人讨论买火车票</strong></p>\n<p>在事发的广东外语外贸大学操场外，封面新闻（thecover.cn）看到有人用紫荆花铺成心形，向死者小戴表示哀悼。</p>\n<p>家属在11时许去到事发操场。小戴的妈妈郑女士哭成泪人说：&ldquo;早知道我就不让你过来读书了，怎么读着读着书人就没了。&rdquo;</p>\n<p>郑女士称，在昨天晚上9时08分，女儿还跟她们聊过天。当时小戴的弟弟帮家人买了返乡的车票，本来打算明年1月22日回浙江温州老家，没想到买成了12月22日。&ldquo;她说退票只能退70%，这就是她最后跟我们说的话了，早知道我就跟她打电话。&rdquo;</p>\n<p>郑女士介绍，她们一家在广州市白云区做生意，来广州十多年了。女儿在家乡考到了二本，家人想着把她接到身边，于是在广东外语外贸大学读自考。&ldquo;她英语不错，所以在这里读国际贸易，周末还在网上学同声传译。&rdquo;郑女士介绍，女儿平时学习也挺努力的，经常去图书馆，晚上也会跑跑步的。封面新闻（thecover.cn）记者在小戴的宿舍看到，在宿舍四个座位中，小戴的座位是最整洁的。</p>\n<p>今日凌晨，郑女士突然收到老师电话，说去派出所有紧急情况，她和还穿着睡衣的儿子匆匆赶到派出所，才知道噩耗。&ldquo;基本上确定是颈部被割而死的。&rdquo;比死者小戴小两岁的弟弟向记者称，姐姐平时回家除了学习就是看综艺节目，没听她说有跟人谈恋爱。</p>\n<p>&ldquo;她的同学跟我说，当时她看到朋友圈有相关的案情，还发微信提醒她要小心，但没想到那个人就是她。&rdquo;郑女士说。</p>\n<p>死者所读学院的何院长介绍，死者平时成绩不错，目前已经通过了7门自考的考试。由于事发的操场并不是灯光球场，所以比较昏暗。&ldquo;这操场后面有宿舍，学生之前有投诉说路灯会造成浪费，而且在操场旁边的马路也有路灯。&rdquo;对于后续赔偿，何院长表示还要等待警方的侦办结果。</p>\n<p><strong>该校一月前有女生坠湖死亡</strong></p>\n<p>除了这次的凶杀案外，在一个月前，广东外语外贸大学的大学城校区也发生了一起命案。</p>\n<p>11月24日下午，广东外语外贸大学思科信息学院14级的学生卢某芳在学校失联。家属与警方在学校内找寻3日后，在11月27日在学校心语湖发现一具浮尸，后经证实浮尸正是卢某芳。经警方确认，死因无可疑。</p>\n",
              "source": "封面新闻"
            },
            {
              "title": "阿其克村农民夜校开课啦",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE4NzlfOTBfMTQ4MjMwNTM3Ng==",
              "pubDate": "2016-12-21 15:29:36",
              "content": "<p>新疆经济报讯（通讯员买力克&middot;卡米力报道）“农民夜校开学啦，我们也可以上学了！”12月12日，在阿图什市阿湖乡阿其克村，村民兴奋地谈论着农民夜校开课的好消息。</p> \n<p>当天上午，阿其克村能容纳300人的农民夜校教室里座无虚席，硬是挤进500人，有的村民干脆坐在地上。村民们有的抱着孩子，有的带着笔和笔记本来到教室，前来聆听由自治区总工会驻阿其克村“访惠聚”工作队和村“两委”邀请的克州第三中学副校长依来提&middot;阿不来上的第一课，他为村民讲解了自治区第九次党代会精神。</p> \n<p>在农民夜校开课前，工作队和村“两委”班子立足农民需求，就课程设置、课时安排、教师队伍等向村民征求意见建议，在此基础上，工作队制定了《“农民夜校”实施方案》《2016年教学课程安排》，工作队把有关民族团结以及民族宗教政策法规、道德法治、文明新风、新疆“三史”等专题教材、农村实用技术教材、《惠民政策明白册》作为夜校的教材，邀请市、乡、村的技术能手、致富能人、模范人物开展典型宣讲，重点突出特色农业、养殖业、手工业、美丽乡村建设、医疗保险、医疗救助、地方病特殊救助政策等方面内容，使村民在农民夜校中掌握实用技术，拥有致富门路。</p> \n<p>工作队和村“两委”还拓展夜校的教学范围，拟利用今年成立的“阿其克村工会委员会”，邀请法律专家，为农民讲解如何在外出务工中维护合法权益。工作队和村“两委”还计划让村民走上讲台，用“乡言村语”讲述党的好政策，通过对比近年来身边的变化，让村民从内心深处增强中华民族共同体的意识。邀请村里致富能手结合本村实际，传授红薯、核桃、红枣等经济作物的种植技术，增强村民发展动力。</p>",
              "source": "新疆经济报"
            },
            {
              "title": "重庆公布“第二批公开承诺诚信经营旅行社”名单",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE4NjZfOTBfMTQ4MjMwNTI0OQ==",
              "pubDate": "2016-12-21 15:27:29",
              "content": "<p>央广网重庆12月21日消息（记者刘湛）重庆市旅游局今天称，该局近日开展“重庆市第二批公开承诺诚信经营旅行社”集中发布主题活动，公布了重庆市第二批公开承诺诚信经营旅行社名单，共有重庆天鹅国际旅游有限公司等108家旅行社上榜，并邀请了旅行社现场签订承诺书。</p> \n<p>按照国家旅游局关于“不合理低价游”专项整治行动的工作部署，全市全力开展全市范围的“不合理低价游”清理整治工作，要求所有不合理低价的旅游线路产品全部下架，对涉嫌经营不合理低价游的旅行社进行依法查处，倡导和鼓励全市旅行社诚信经营。 通过对“不合理低价游”的大力整治、对诚信经营的积极引导，旅行社经营管理将更加规范，旅游市场秩序将更加有序，企业诚信经营市场环境将更加优化，旅游者和旅游经营者合法权益将进一步得到保障。</p>",
              "source": "央广网"
            },
            {
              "title": "北京分时租赁车辆超两千辆",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE4NTlfOTBfMTQ4MjMwNTE2NQ==",
              "pubDate": "2016-12-21 15:26:05",
              "content": "<p><strong>原标题：北京分时租赁车辆超两千辆</strong> </p> \n<p><strong>高科技、高校等“双高区域”分时租赁业务较为火爆 将重点布局城六区和城市副中心</strong> </p> \n<p>昨天(20日)，北京市交通委运输局和分时租赁企业相关负责人做客首都之窗介绍本市分时租赁情况。随着重污染天气的限行政策，分时租赁车辆出现订单激增的情况，再次受到关注。据介绍，目前高科技、高校等“双高区域”分时租赁业务较为火爆。北京市正制定分时租赁相关政策，将继续增加分时租赁车辆网点，重点布局城六区和通州。</p> \n<p><strong>“双高区域”分时租赁业务火爆</strong> </p> \n<p>近两天为应对重污染天气，北京实施单双号限行，分时租赁车辆再次火了起来，订单出现激增的情况。分时租赁是汽车租赁的一种。北京市交通委运输管理局汽车租赁管理处副调研员王刚昨天在做客首都之窗时介绍，根据2012年北京市政府令243号《北京市汽车租赁管理办法》第二条规定，汽车租赁是指经营者在约定时间内将汽车交付承租人使用，收取租赁费用，不配备驾驶人员的经营活动。汽车租赁分为长租和短租。租车的费用通常是按时间、里程或&quot;时间+里程&quot;来计算，客户用手机APP来实现完整的租还车流程。</p> \n<p>王刚介绍，在国家大力发展新能源车的政策背景下，北京市分时租赁集中在商务出行，包括高科技园区、高校地区这类“双高区域”。</p> \n<p>北京首汽智行科技有限公司首席运营官谭奕表示，以首汽的Gofun为例，在考虑选车点的时候，会选择在年轻人多，商务用车需求旺，短途用车需求强烈的地方，或者公共交通工具不是特别普遍的地方。这个地方布点比较能满足用户的用车习惯。</p> \n<p><strong>重点布局城六区和城市副中心</strong> </p> \n<p>王刚介绍，全北京市目前的分时租赁网点已经发展到几百个，投入分时租赁车辆超过2000多辆，分布区域相对集中。集中在北京市的东部地区和北部地区，包括望京、国贸、中关村等区域，北京的西边和南边还相对少。</p> \n<p>目前，相关部门已经做了规划调研，城六区、城市副中心这些区域将作为分时租赁发展推广的重点。随着网点布局、停车位、充电桩和周转率的提高，鼓励引导分时租赁企业增加网点的密度，加快车辆周转，提高服务水平。</p> \n<p>王刚表示，区域划定之后，下一步就是加大研究力度的问题。重点是北京市分时租赁网络布局，可能会考虑到人口因素、潮汐现象和用车人群，也可能会引用网格化的思维做相关研究，其中，人车比达到什么样的情况最符合北京市的情况，是需要重点研究的。其次是做相关的技术标准和规范，包括相关的安全问题以及用车成本等。</p> \n<p><strong>停车费用是分时租赁的主要瓶颈</strong> </p> \n<p>尽管分时租赁符合北京目前的用车市场，贴合市民的出行需求，但发展中仍有不少瓶颈。王刚分析，首先是停车费用问题，“在北京市现有的环境下，停车资源紧张。我们了解过，在北京市核心区域，停车的费用大概在800元到1500元之间，这个区域之内要拿出大量的车位进行停车，这是需要成本的”。</p> \n<p>王刚称，还有一个问题是充电桩，目前充电桩企业之间各建各家的充电桩，从互联互通角度来说，充电桩的网络还没有实现全面共享。有的市民或者网友用车的时候，可能钱包里装了好几张卡，没有联网，卡不通用，制约了分时租赁的发展。第三个问题是信用体系的问题。车辆的丢失以及车辆在使用过程中的剐蹭、毁损、丢失的风险比较高。此外还有潮汐现象带来的车辆调度问题等，这些也都会制约分时租赁车辆的发展。</p> \n<p>文/本报记者 刘珜</p>",
              "source": "北京青年报"
            },
            {
              "title": "“长江第一坝”葛洲坝举行反恐实战演练",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE4MzdfOTBfMTQ4MjMwNDkyNQ==",
              "pubDate": "2016-12-21 15:22:05",
              "content": "<p>【解说】12月20日，湖北宜昌市公安局葛洲坝分局组织百余名民警、武警、消防及安保人员，在葛洲坝水利枢纽开展了一次反恐实战演练。</p> \n<p>当天上午10时，3名“恐怖分子”驾驶一辆民用汽车强行进入上坝公路。保安人员报警，公安巡逻警车立即追击，“恐怖分子”欲冲进220伏开关站受堵后，直奔黄草坝执勤岗亭企图从职工通道窜入二江发电厂。</p> \n<p>在二江发电厂，3名“歹徒”被执勤保安和武警巡逻队、船闸派出所民警围堵，民警鸣枪警告，“恐怖分子”弃车逃进防淤堤内，警方迅速控制黄草坝坝面公路口与二号船闸口，堵住恐怖分子退路。</p> \n<p>“恐怖分子”在堵截后，负隅顽抗，焚烧装有“精密仪器”的木箱，并持凶器砍杀民警。公安反恐突击队果断开枪“击毙”一人，并与另两名“恐怖分子”展开徒手搏斗，将其一一生擒。</p> \n<p>与此同时，消防部队开展灭火战斗，扑灭烈火。刑警技术人员跟进开展现场拍照固定证据，提取物证；保安队员配合清理现场，完成反恐怖全部科目，恢复正常秩序。</p> \n<p>【同期】宜昌市公安局葛洲坝分局政委 华勇</p> \n<p>今天(的演练)是两个科目，一个科目是快速集结，第二个阶段是反恐处突阶段，从各个科目演练的情况看，已经达到了我们预期的目的，衔接得比较好，取得了较好的成绩，同时也训练了我们的作战能力，提高了我们的整体水平。</p> \n<p>【解说】葛洲坝水利枢纽位于长江三峡末端河段，距上游的三峡工程38公里，它是长江上第一座大型水电站，也是世界上最大的低水头大流量、径流式水电站。</p> \n<p>【同期】宜昌市公安局葛洲坝分局政委 华勇</p> \n<p>葛洲坝枢纽是我们国家反恐防恐的一个重要目标，我们守卫在葛洲坝的各位安保人员，我们的责任重大，如果平时不加强训练，一旦发生暴恐事件，我们将(可能)会处置不力，所以今天的演练达到了平战结合训练的目的。今后我们会继续加强这方面的训练，提高我们整体作战水平。</p> \n<p>董晓斌 陶可湖北宜昌报道</p>",
              "source": "中国新闻网"
            },
            {
              "title": "北京市石景山区模式口文保区启动修缮改造",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE4MjlfOTBfMTQ4MjMwNDg2OA==",
              "pubDate": "2016-12-21 15:21:08",
              "content": "<p>石景山区已启动模式口文保区修缮改造工作，横贯东西的模式口大街和纵贯南北的法海寺大街将分别被打造为两条文化街，该地区将依托风貌较好的24座传统文化院落发展模式口文化，打造博物馆、传统手工艺坊和传统文化表演场地等，力争将山景、水景、古街景有机融合起来，再现京西古道特色意境。这是记者20日从石景山区“两会”上了解到的。</p> \n<p>模式口原名磨石口，位于石景山区中部，是历史上重要的京西古镇，占地约35.6公顷，是北京市公布的第二批历史文化保护区。模式口地区主要由模式口村、法海寺森林公园组成，除了现存39处可保留的古民居，还有法海寺、承恩寺、田义墓、第四纪冰川擦痕等众多文保单位。</p> \n<p>然而，随着城市化发展，这里的文化历史形态被逐渐淹没，取而代之的是一批低端业态。违建密布、占道经营，道路被堵得水泄不通，各种私设管道从私建的小楼中冒出，管线密集如蜘蛛网，道路最宽处只有六七米，消防车、急救车无法进入，居民改造升级的呼声强烈。同时，这里人口倒挂情况严重，整个模式口村共有户籍人口1500多户，但流动人口却达到1800多户。</p> \n<p>今年10月，石景山启动模式口文保区修缮改造，计划切实提升周边居民生活环境，打造便捷宜居城镇，并在延续模式口大街传统商业布局的前提下，形成本街区的商业特色，使历史文化遗存得以更好保存。目前，沿街的120间门脸房已经全部清退完毕，用于过渡停车的法海寺路南端停车场也已经完工。</p> \n<p>模式口文保区改造一改以往大拆大建的做法，将从环境改造、基础设施改善、居住条件提升等空间改造入手。保留居住功能为主的用地性质，迁出与保护区文化定位不相符合的功能，并对已经列入文保单位的民居院落进行修缮、改造，植入文化功能。</p> \n<p>三年内，这里将再现京西古道特色意境，两条主街将被打造为两条文化精品街，东西向的模式口大街将重现京西龙形古道隘口文化，南北向的法海寺大街将承载佛教文化。东、西两个区域也将成为京西传统村落体验区，届时，骆驼队、太平鼓、叫卖、地秧歌儿等传统京西文化将重现模式口。</p> \n<p>明年开始，一系列基础设施建设也同步提上日程。按照规划，交通方面，该区域将完善交通体系，以石门路、金顶街、规划三路、引水渠路形成保护区外部车行交通环路，街内交通采取以步行为主、车辆限行的方式，打造步行街。同时，为满足停车需求，将在模式口大街东、西入口各建1个居民停车楼，在冰川博物馆东侧建一个旅游停车场。在市政基础设施方面，明年将启动建设主街及支线胡同的管廊、管沟，实现上下水、燃气、电力、电信等工程入地。同时，该地区古院落较集中的南小街也将于明年启动试点改造。对低端业态进行升级改造，建设旅游配套服务设施，改造提升与保护区传统风貌不协调的建筑，提高街区生活质量和旅游服务质量。</p>",
              "source": "北京日报"
            },
            {
              "title": "抢劫罗马中国女留学生的第三名匪徒或已逃亡国外",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE4MjhfOTBfMTQ4MjMwNDg2MA==",
              "pubDate": "2016-12-21 15:21:00",
              "content": "<p>据意大利《华人街》编译汉莎社网/ilMessaggero报综合报道，罗马中国女留学生死亡案：正在追捕的第三名男子，或许已经逃往外国了。</p> \n<p>两名于罗马抢劫中国女留学生张瑶并酿成悲剧的犯罪嫌疑人被捕，两人的同伙正在被通缉，他被怀疑很可能已经离开了罗马或者逃到国外去了。之前被捕的两人分别是一名20岁青年和一名16岁少年，20岁青年被扣留刑拘，16岁少年被控，他们都居住在via Salviati的吉普赛人营地，对他们的指控仍是抢夺盗窃。</p> \n<p>那名女留学生在生命最后一段时间的经历被一些监控录像拍到，暂时，只是唯一能证明那名女孩是如何死亡的证据：从视频最终可见，她被行驶路过的火车猛烈地撞到，女孩先是自身旋转然后翻滚跌入岩下后来发现尸体的灌木丛里。根据警方了解，影像中并未看到有人靠近被火车撞倒后的女孩的尸体。据了解该名女孩(张瑶)在从移民局办完居留出来后，是在火车站里面被抢劫的，并且她去追赶盗贼最终跑到轨道上被路过的列车撞倒。</p> \n<p>有消息称这几人在张瑶被火车撞倒时，很可能就在现场，他们却把她留在那痛苦地挣扎，“张瑶当时还活着，本来可以获救的”。</p> \n<p>那两名已被抓获的人是在潜逃了一段时间后主动向警方自首的。其中一人很年轻，才16岁，是第一个向警察自首的。第三个人可能逃往德国了，并且很可能带走了一个秘密。(alexzou编译)</p>",
              "source": "中国侨网"
            },
            {
              "title": "陕西每年一千万元资助中青年作家、艺术家",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE4MTdfOTBfMTQ4MjMwNDc5Mg==",
              "pubDate": "2016-12-21 15:19:52",
              "content": "<p>央广网西安12月21日消息（记者雷恺）陕西省委外宣办今天（21日）召开新闻发布会，陕西省委宣传部常务副部长刘斌说，“陕西百名优秀中青年作家艺术家资助计划”启动实施，陕西每年拿出1000万元资助中青年作家、艺术家。</p> \n<p>“陕西百名优秀中青年作家艺术家资助计划”是陕西省委书记娄勤俭倡导设立并推动的，由陕西省委宣传部牵头，与陕西省作协、陕西省文联共同组织开展，旨在通过“师傅带徒弟”的方式，培养扶持一批优秀的中青年作家艺术家专注于文艺创作，以促进陕西文艺长期持续繁荣发展。</p> \n<p>“百优计划”启动以来，先后制定了《陕西百名优秀中青年作家艺术家资助计划管理办法》《陕西百名优秀中青年作家艺术家资助计划实施方案》《选聘“百优计划”作家导师工作的实施意见》等文件；开展了导师选聘工作，组建形成人才举荐委员会，完成了“百优人才”选拔工作。</p> \n<p>据介绍，“百优人才”由作家类和艺术创作类两部分构成。其中作家类人才选拔采取以导师举荐为主、组织推荐为辅的方式，目前已推选确定74人；艺术创作类78人。目前共有152人入选“百优人才”，基本涵盖了陕西文艺界的优秀中青年人才。为更好地培养“百优人才”，陕西还在全省文学界选定了25名思想水平高、业务能力强，在全国有广泛影响的作家、评论家、编剧家、编辑家作为“百优计划”的作家类导师，包括著名作家贾平凹、著名评论家李星等。</p> \n<p>据介绍，陕西每年将拿出1000万元对入选的作家、艺术家进行资助，其中500万元资助中青年作家，主要以现金方式进行，每人大约4到5万元；500万元资助艺术家，主要以项目方式进行。</p> \n<p>“百优计划”是一个动态管理过程，一方面对已入选人员进行跟踪和考评，实行退出机制。另一方面对一些确实优秀的拔尖人才按程序再增补进来。陕西省委宣传部常务副部长刘斌说，“百优计划”，决不能搞成平均享用的福利，更不是评奖，而是希望真正把各个艺术门类有望成为行业领军人物与国家级重要作家艺术家的好苗子、好人才推选出来，提升起来、打响全国。</p>",
              "source": "央广网"
            },
            {
              "title": "北京将启动医保全国联网",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE4MDNfOTBfMTQ4MjMwNDcyNw==",
              "pubDate": "2016-12-21 15:18:47",
              "content": "<p>本报讯(记者代丽丽)人社部昨天召开基本医疗保险全国联网和异地就医直接结算工作视频会，北京等22个省份申请首批启动基本医疗保险全国联网和跨省异地就医直接结算，京津冀将被作为关键地区集中攻关。</p> \n<p>人社部副部长游钧表示，要抓住今年年底、明年两会、明年年底三个关键时间节点，突出京津冀、上海、广州等就医集中的关键地区，突出人员备案、系统对接、预付金拨付、社保卡全国通用等关键任务，倒排时间，集中攻关，做好启动前的各项准备工作，确保目标任务如期完成。</p> \n<p>视频会提出了任务目标——2016年底，基本实现全国联网，启动跨省异地安置退休人员住院医疗费用直接结算工作；2017年开始逐步解决跨省异地安置退休人员住院医疗费用直接结算，年底扩大到符合转诊规定人员的异地就医住院医疗费用直接结算。结合本地户籍和居住证制度改革，逐步将异地长期居住人员和常驻异地工作人员纳入异地就医住院医疗费用直接结算覆盖范围。会后，人社部与22个申请首批启动基本医疗保险全国联网和跨省异地就医直接结算的省份签订了工作责任书，其中北京等10个省份在视频会现场签署了工作责任书。</p> \n<p>人社部和财政部联合发布的《关于做好基本医疗保险跨省异地就医住院医疗费用直接结算工作的通知》，对异地就医的流程、服务等做出了明确规定。社保部门将为参保人员提供方便快捷的结算服务，参保人员只需支付按规定由个人承担的住院医疗费用，其他费用由就医地经办机构与定点医疗机构按协议约定审核后支付。</p> \n<p>异地就医的待遇是参保人员最关心的问题。跨省异地就医原则上执行就医地支付范围及有关规定。基本医疗保险统筹基金的起付标准、支付比例和最高支付限额原则上执行参保地政策。</p> \n<p>参保人员跨省异地就医前，应到参保地经办机构进行登记。参保地经办机构应根据本地规定为参保人员办理异地就医备案手续，建立异地就医备案人员库并实现动态管理。参保人员异地就医出院结算时，就医地经办机构根据全国统一的大类费用清单，将异地就医人员住院医疗费用等信息经国家异地就医结算系统实时传送至参保地经办机构，参保地经办机构根据大类费用按照当地规定进行计算，区分参保人员个人与各项医保基金应支付的金额，并将计算结果经国家异地就医结算系统回传至就医地定点医疗机构，用于定点医疗机构与参保人员直接结算。</p> \n<p>而对于两地的医保基金管理部门来说，一个核心问题就在于异地就医发生的费用应该如何由参保地的医保基金支付给就医地的医疗机构。对此，《通知》明确，跨省异地就医费用医保基金支付部分在地区间实行先预付后清算。部级经办机构根据往年跨省异地就医医保基金支付金额核定预付金额度，预付金额度为可支付两个月资金。跨省异地就医清算按照部级统一清分，省、市两级清算的方式，按月全额清算。</p> \n<p>北京市人力社保局局长徐熙在本月12日介绍本市人力社保三年改革成就以及未来的改革方向时表示，今年年底居住在燕郊、在北京参保的人员可实现刷卡就医、直接结算。明年，京津冀三地可以实现异地就医直接结算。J205</p>",
              "source": "北京晚报"
            },
            {
              "title": "蚂蚁金服入股中和农信 赋能社会企业推进普惠金融",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE4MDFfOTBfMTQ4MjMwNDcwNQ==",
              "pubDate": "2016-12-21 15:18:25",
              "content": "<p>12月20日，蚂蚁金服在北京宣布战略入股中和农信，携手中国扶贫基金会共同推进金融扶贫事业，把普惠金融服务扩展至中国农村尤其是贫困地区。</p> \n<p>据《中国的减贫行动与人权进步》白皮书显示：截至2015年年底，全国尚有832个贫困县，贫困人口达5575万人。如何发动社会力量精准有效地扶贫、减贫，蚂蚁金服与中和农信有着共同的理念和实践。</p> \n<p>中和农信是公益性小额信贷专业机构，服务已遍布国内18个省的229个县，其中85%为为国家级贫困县或省级贫困县。截至2016年11月底，中和农信累计放款161万笔，放款金额达到184亿元，其中62%的贷款主要用于支持种植养殖业的发展。有近300万贫困户从中和农信获得了生活和生产所需的资金。而蚂蚁金服也一直致力于为小微企业和普通消费者提供普惠金融服务，5年多来累计发放小微企业贷款7000多亿元，其中超过1/3为涉农贷款。</p> \n<p>中和农信董事长王行最说：“中和农信的诞生，源自于一个公益项目，基因是一家社会企业。我们的客户，93%都是农村已婚妇女，文化水平偏低，经济状况偏穷，缺乏征信记录和商业意识，却都上要照顾长辈，下要培养子孙，深刻烙印着一个家庭的现实和未来。”中和农信的出现，深刻影响和改变了这一局面。农户从申请到领款，一般一星期内就可以实现，效率远远高于同类机构，真正有效支持了她们的脱贫致富。“我们有经验，有技术，关键更有团队，我们2000多个信贷员每天深入田间地头，通过全方位的服务支持，与借贷农户之间建立了具有中国特色的‘乡情’关系，既打通了金融机构进军农村的最后100米，也为老百姓(603883,买入)的脱贫与小康接通了最前面100米。”</p> \n<p>中和农信所承载的社会责任和金融扶贫理念，获得多家国际机构的认同。2010年，世界银行、红杉资本就共同投资了中和农信，本次蚂蚁金服的入股，再次印证了中和农信的社会价值，以及互联网技术推动下中国农村金融的巨大空间。</p>",
              "source": "大众网"
            },
            {
              "title": "重庆市人力资源信息库实现全覆盖",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3NzVfOTBfMTQ4MjMwNDQzOQ==",
              "pubDate": "2016-12-21 15:13:59",
              "content": "<p>央广网重庆12月21日消息（记者刘湛）重庆市人力社保局今天称，全市建立人力资源信息库，并实现了全覆盖。</p> \n<p>一是依托各级公共就业服务平台，通过开展入户调查，收集掌握2049万重庆户籍法定劳动年龄段内人员的基本情况、就业状态以及就业创业需求等，录入与就业相关的3大类28项指标，截至目前，2049万户籍人力资源信息已全部登记入库，基本实现全覆盖。</p> \n<p>二是联合科研机构开发“蓝金领&middot;人力资源综合服务平台”，通过行政与市场结合手段，建立人力资源信息库动态更新机制。运用云计算等信息技术，聚合公共就业网数据、人力资源服务联盟数据、信息产业人力资源数据等，实现大数据开发利用。</p> \n<p>三是重点围绕劳动者的需求，提供找工作、找培训、生活服务、创客空间、公共服务查询和政策咨询等服务，设置招聘与培训信息自动匹配及推送、人才雷达等功能，推动就业创业工作提档升级。</p>",
              "source": "央广网"
            },
            {
              "title": "无业少年沉迷网络 狂砸五辆车再进宫",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3NjhfOTBfMTQ4MjMwNDM3Mw==",
              "pubDate": "2016-12-21 15:12:53",
              "content": "<p>19岁网瘾少年，因砸车盗窃被刑拘一年，今年4月刚刚获释。然而出来后少年不知悔改，近日其正在使用弹弓、钢珠等作案工具砸车盗窃时，被大兴警方撞个正着。在被民警发现时，他已连砸五车。</p> \n<p>12月14日凌晨两点多，大兴分局巡警支队的巡逻民警在西红门镇某小区附近抓获一名砸车男子。据嫌疑人张某供述，他专门挑选后半夜时段，对停放在路边的私家车下手，先是利用手电透过车窗玻璃确认有财物后便利用弹弓、改锥等作案工具砸坏车窗，进入车内实施盗窃。被民警抓获前，张某已经“光顾”了五辆私家车，非法获利100多元及一些数码产品。目前，张某因盗窃已被大兴警方刑事拘留。</p> \n<p>文/本报记者 匡小颖 通讯员 罗玉鹏 郭岩琳</p>",
              "source": "北京青年报"
            },
            {
              "title": "调查显示海归加入政府部门意愿增强 选择趋多元化",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3NjVfOTBfMTQ4MjMwNDMzNw==",
              "pubDate": "2016-12-21 15:12:17",
              "content": "<p>“流利的外语、更开阔的眼界，使我在与外籍人士打交道时更加自如。”在英国获得硕士学位后，陈平(化名)选择回国就业。经过多轮考试，陈平成为商务部的一名公务员，她认为留英经历为现在的工作增加了几分“底气”。</p> \n<p>像陈平一样学成归国，日渐成为留学人员的主要选择。教育部统计显示，1978至2015年中国出国留学人员累计404.21万人，完成学业人员中221.86万人选择回国就业。</p> \n<p>相比于原先大多选择进入外资企业工作，海归们“从政”的意愿有所增强。中国与全球化智库(CCG)近日一项针对海归就业的调查显示，1328份有效问卷中，32%受访者计划或曾经报考过公务员。值得注意的是，有1.5%的留学生回国后成为公务员。</p> \n<p>CCG秘书长苗绿认为，政府部门很需要海归人才，“中国的对外开放逐渐深入，政府的管理能力决定了整个社会的国际化转型和与世界接轨的速度与质量”。</p> \n<p>据陈平介绍，去年与她同届考入商务部的同事，近半数都有海外留学经历，专业集中于法律和经济。她认为留学生在政府及事业单位中“有外事需求或者对外语要求高的岗位”中优势明显，而且“更容易适应之后的驻外工作”。</p> \n<p>除了语言优势和国际化思维，海归们更具备专业的知识背景，掌握国外先进的管理经验。</p> \n<p>北京留学服务行业协会会长桑澎认为，如果留学生所学专业与政府岗位“对口”，能够最大程度上发挥其优势。这点对于“技术型”人才尤其突出，留学生回国加入政府部门或相关事业单位，能与国家重大需求对接。</p> \n<p>“德国留学期间形成的工作态度及工作方法，使我能把自己手头的工作安排得井井有条，工作更加有效率。”在山西省一家派出所工作的赵昭(化名)认为，德国的工作理念对自己从事政府基层工作有很大助益，“走出去的经历让我能踏踏实实进步，而不好高骛远，更好地为民众服务”。</p> \n<p>随着各级政府对海外人才的重视，海归们发挥优势的空间也不断加大，如通过人大、政协等平台参政议政，通过高层次人才联系制度与政府实现常态化联系等。海归人才为政府“献智”，还可以通过加入国有企业及事业单位、海归教师到政府部门挂职锻炼、参加智库为政府部门建言献策等途径实现。</p> \n<p>苗绿认为，留学生既接中国地气，又熟悉国际规则，海归们还可以寻求去相关国际组织就业，“在了解别国需求及国际形势的情况下，更好地为中国发声”。(孙翔)</p>",
              "source": "中国新闻网"
            },
            {
              "title": "“华山长卷——田学森七年油画展”在沪开幕",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3NjRfOTBfMTQ4MjMwNDMzMQ==",
              "pubDate": "2016-12-21 15:12:11",
              "content": "<p><em></em></p>\n<p><em>视频：<em></em></em></p>\n<p><em><em>“华山长卷——田学森七年油画展”在沪开幕 新民晚报新民网 陈意俊 制</em></em></p>\n<em><em> </em> <p></p> </em> \n<p></p> \n<p>【新民晚报&middot;新民网】12月20日下午3时，“华山长卷——田学森七年油画展”开幕式在上海城市规划展示馆3楼展厅举行。</p> \n<p>田学森平淡天真，直面人生。心思中不乏执著淡定，对自然敬畏，有殉道般对待创作的投入，对天地间思考且觉悟般的存在于修念与真实，观界与沉潜之间。绘画之路自觉而真诚，寻入山中之认识的探究与飞跃致作品呈现无畏的不确定性，且拙味滋生。</p> \n<p>“华山长卷——田学森七年油画展”展期从12月20日到明年1月17日，每天开放时间为上午9时至下午5时，下午4时停止售票。（新民晚报记者 陈意俊）</p>",
              "source": "新民网"
            },
            {
              "title": "女子带狗坐公交遭抵制 下班高峰期僵持十分钟",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3NDZfOTBfMTQ4MjMwNDE1NA==",
              "pubDate": "2016-12-21 15:09:14",
              "content": "<p>晚高峰，公交车内拥挤。为了保温，大多窗户都封闭着。这时，一名乘客要带狗上车，司机坚决不肯，不料，乘客也不妥协，僵持近10分钟。昨晚，逢此遭遇，541路公交上的乘客们很着急，大伙一起劝说，带狗乘客最终下了车。</p> \n<p>据一名乘客介绍，前晚6时左右，她从汉口出发，乘坐公交541路，前往江盛路长江紫都方向。因车上乘客众多，她站在后车厢。大约半小时后，公交到达巡司河路新桥站。刷卡时，她突然听到，司机让一名乘客下车。两人交谈近10分钟，公交车仍停着。她着急回家，就往前走，才知道是一名女乘客要抱狗上车，司机不肯，双方僵持住了。</p> \n<p><img src=\"http://a4.peoplecdn.cn/ffcf580a4447dbc0f8a4bc95c3834f0c.jpeg@1l\" /></p> \n<p>“后来大家都有些着急，有些不满的乘客直言带狗不能上车，女乘客最终下车了。”该乘客说。</p> \n<p>今日下午4时，541路公交司机谭泽宏证实，前晚6时31分，公交正常进入巡司河路新桥站后，一名女乘客带着一只中型犬要上车。因公交乘坐条例明确规定，不得带宠物上车。加之，当时公交车上人很多，冬天车窗多是封闭的，他担心狗可能咬伤人，或者传播病菌，就让那名乘客下车。</p> \n<p>让谭泽宏意外的是，女乘客一直不肯下车，他的车也不能走。他多次强调，不能带狗上车，可女乘客仍不以为然。后来，公交停靠了近10分钟，乘客们着急了，大家都劝说那名女乘客，才下了车。</p> \n<p><strong>&gt;武汉市城市公共汽车、电车及轮渡乘坐规则</strong> </p> \n<p>下列人员不得乘坐公共汽车、电车、轮渡：</p> \n<p>(一)醉酒不能自控者;</p> \n<p>(二)无人护送的学龄前儿童;</p> \n<p>(三)无人陪护的精神病患者;</p> \n<p>(四)赤膊、赤足、穿拖鞋者;</p> \n<p>(五)烈性传染病患者;</p> \n<p>(六)携带易燃性、易爆性、毒害性、腐蚀性、放射性或者传染病病原体等危险物质者;</p> \n<p>(七)携带枪支、弹药或弩、匕首等国家规定的管制器具者;</p> \n<p>(八)携带物品长度超过1.8米，或重量超过50公斤，或占地面积超过0.5平方米者;</p> \n<p><strong>携带犬类或其他有碍他人安全与健康的动物者。导盲犬除外。</strong> </p>",
              "source": "四川在线"
            },
            {
              "title": "快播案二审宣判四高管分获徒刑",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3MzdfOTBfMTQ4MjMwNDA4MQ==",
              "pubDate": "2016-12-21 15:08:01",
              "content": "<p>今年9月13日，海淀法院对快播案作出一审宣判，快播公司CEO王欣因传播淫秽物品牟利罪，被法院判处有期徒刑3年6个月，而快播公司事业部负责人吴铭、张克东和牛文举三人也分别获刑，其中吴铭获刑3年3个月，并处罚金30万元。记者20日获悉，一审宣判后被告人吴铭不服提出上诉，近日北京市一中院对该案进行二审公开宣判，驳回上诉人吴铭的上诉，维持原判。</p> \n<p>北京市一中院经审理查明，深圳市快播科技有限公司通过网络系统中的大量缓存服务器，介入淫秽视频传播，拒不履行安全管理义务，间接获取巨额非法利益。快播公司直接负责的主管人员王欣、吴铭、张克东、牛文举，在明知快播公司擅自从事互联网视听节目服务、提供的视听节目含有色情等内容的情况下，未履行监管职责，放任淫秽视频在快播公司控制和管理的缓存服务器内存储并被下载，导致大量淫秽视频在网上传播。法院审理认为，其行为均已构成传播淫秽物品牟利罪，情节严重，依法应予惩处。</p> \n<p>由于上诉人吴铭系快播事业部总经理，负责快播播放器等核心产品的营销工作，在快播事业部拥有管理权，应当认定为直接负责的主管人员，对快播公司传播淫秽物品牟利的犯罪行为应承担相应的刑事责任。因此，吴铭关于其行为不构成犯罪的上诉理由及其辩护人的相同辩护意见均不能成立，法院不予采纳。但鉴于吴铭参与时间较短，不是公司股东，作用相对王欣、张克东较轻，故可对其酌予从轻处罚。</p> \n<p>鉴于被告人王欣、张克东、牛文举三人在一审第二次庭审及二审审理期间均能如实供述犯罪事实，自愿认罪，故可分别对三人酌予从轻处罚。</p>",
              "source": "北京晨报"
            },
            {
              "title": "上海迪士尼望明年盈亏平衡 王健林\"豪言\"恐被打脸",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3MjlfOTBfMTQ4MjMwNDAyMg==",
              "pubDate": "2016-12-21 15:07:02",
              "content": "<p>在年报电话会议上，迪士尼CFO Christine McCarthy表示，上海迪士尼有望在2017财年“更接近实现盈亏平衡”。面对上海迪士尼2017年就将“盈亏平衡”这一事实，今年上半年曾豪言“让上海迪士尼20年不盈利”的万达董事长王健林，将会作何反应？</p> \n<p>11月11日，迪士尼发布截至10月1日的第四季度财报及2016年报。报告显示，迪士尼全年营收为556.32亿美元，较2015年524.65亿美元同比增长6%。在年报电话会议上，迪士尼CFO Christine McCarthy表示，上海迪士尼有望在2017财年“更接近实现盈亏平衡”。</p> \n<p>迪士尼方面缘何出此豪言壮语？上海迪士尼的回收速度是否有可能刷新迪士尼在全球其他地区的速度？又会对中国本土主题乐园带来怎样的影响？</p> \n<p>更令外界感兴趣的是，面对上海迪士尼2017年就将“盈亏平衡”这一事实，今年上半年曾豪言“让上海迪士尼20年不盈利”的万达董事长王健林，将会作何反应？</p> \n<p><strong>今年上海迪士尼游客将突破1000万人次</strong> </p> \n<p>迪士尼方面展望2017年上海迪士尼“能接近实现盈亏平衡”，准确来说是基于迪士尼开园后第一个完整季度营收55亿美元的财报。迪士尼CFO Christine McCarthy认为，这已经超出了分析师的预期。</p> \n<p>迪士尼董事局主席兼CEO Robert Iger表示：“上海迪士尼开园前4个月游客已突破400万，根据现在的发展形势，预计今年上海迪士尼游客将突破1000万人次。”</p> \n<p>迪士尼第四季度财报显示：迪士尼主题乐园和度假区营收接近170亿美元，同比增长5%。第四季度主题乐园和度假区营收接近44亿美元，同比增长1%。</p> \n<p>为何上海迪士尼新开园“超出预期”的火爆，第四季度主题乐园和度假区营收同比增长才1%？据迪士尼方面介绍，从整个2016财年看，巴黎迪士尼受恐怖主义、经济和政治不稳定等因素的影响，其增长依然处于疲软状态。同时香港迪士尼的游客数量都比较低，亏损金额不断创新高。上海迪士尼开园之后，香港迪士尼日子更艰难，今年上半年已经被曝出裁员。</p> \n<p>Robert Iger认为，上海迪士尼在未来营收还有增长的潜力。</p> \n<p>而业内人士认为，未来迪士尼主题乐园业务营收将有可能出现大部分由上海迪士尼贡献的局势。</p> \n<p>迪士尼方面对上海迪士尼也寄予了很高的厚望。就在迪士尼公布2016年财报前一天，即11月10日，迪士尼宣布上海迪士尼扩建计划，新园区基于电影《玩具总动员》创建，包括三个游乐项目和一个独特的人物主题区域，将成为上海迪士尼内第七个主题园区。据悉，“玩具总动园”新园区将于2018年开园，美国的奥兰多和加利福尼亚也在进行同样的项目。</p> \n<p>中国游艺机游乐园协会秘书长冯玉国向《中国经济周刊》记者表示：“按照上海迪士尼目前的客流和财务数据， 2017年上海迪士尼实现盈亏平衡完全有可能。因为迪士尼的盈利原本就不是指望门票，更多是迪士尼IP所带来的衍生品。”</p>\n<p><strong>东京迪士尼盈利，巴黎和香港迪士尼亏损</strong> </p> \n<p>上海迪士尼的盈利情况一度不被看好。就在其开园前夕，万达总裁王健林曾公开叫板，万达会让迪士尼在中国未来10到20年都无法盈利。</p> \n<p>迪士尼的其他三个海外项目：东京迪士尼、巴黎迪士尼、香港迪士尼目前营收情况如何呢？</p> \n<p>据《中国经济周刊》记者搜集的数据显示，东京迪士尼持续处于盈利状态，而巴黎迪士尼和香港迪士尼均为短期盈利后开始长期亏损。</p> \n<p>业界普遍认为，造成这种局面的主要原因和合作模式分不开。</p> \n<p>据了解，东京迪士尼是特许模式。由日本东方游乐园公司（OLC）负责运营，迪士尼集团进行品牌授权，收取一定的经营分成做管理费。</p> \n<p>巴黎迪士尼和香港迪士尼均采取合资模式。巴黎迪士尼属于迪士尼环宇公司，是美国迪士尼与法国政府合资成立的公司，通过合资公司负责运营；而香港迪士尼由香港特区政府和迪士尼的合资公司负责运营，甚至出现香港特区政府投入了90%的资金却只拥有57%的股权，出现高投入、低股权的局面。</p> \n<p>上海迪士尼同样是合资模式，这也是业内普遍对它的营收持谨慎观望态度的主要原因。</p> \n<p>据《中国经济周刊》记者了解，另一个原因是文化之间的差异。</p> \n<p>据此前媒体报道，巴黎迪士尼亏损的一大原因就是受到法国文化的多方面抵制，一些欧洲人甚至认为迪士尼所传播的是美国文化的“霸气”和商业的“俗气”。</p> \n<p>香港迪士尼的亏损除了有园区面积、游乐设施有限等诸多客观原因外，另一大问题则是迪士尼方面高估了中国内地游客及香港本地游客对美国文化的迷恋程度。</p> \n<p>冯玉国对《中国经济周刊》记者说：“上海迪士尼在设计之初无论是在餐饮还是演艺、园区及酒店的装饰等方面都融入了中国元素，目的就是将上海迪士尼打造成‘原汁原味迪士尼，别具一格中国风’。”</p> \n<p>冯玉国还向记者分析说：上海迪士尼若2017年实现盈亏平衡将刷新迪士尼在全球其他地区的回收速度。</p> \n<p><strong>国内主题乐园也走上全产业链之路</strong> </p> \n<p>据国家统计局数据，2015年中国国内旅游人数为40亿人次；国内旅游收入高达3.4万亿元，与2000年相比，国内旅游收入增幅超过10倍。</p> \n<p>上海迪士尼有望2017年实现盈亏平衡，对万达等中国主题乐园巨头们来说可谓一针强心剂。</p> \n<p>冯玉国认为，上海迪士尼的强势进军，将对整个主题乐园行业服务质量的提升起到关键作用。同时，迪士尼“文化+演艺+主题IP”的全产业链模式对于中国主题乐园发展也是很好的借鉴。</p> \n<p>据悉，今年8月，万达集团总投资超过600亿元的文化体育旅游城项目已经落户济南。</p> \n<p>2011年便提出“实景娱乐”概念的华谊兄弟，近期也宣布华谊兄弟（济南）电影城落地山东济南，总投资约50亿。自2014年冯小刚电影公社面世以来，华谊兄弟已经陆续签约了20个电影小镇的项目。</p> \n<p>光线传媒早在2014年宣布要成立“中国电影世界主题乐园”，董事长王长田也明确提出了类似环球影城的发展模式，先按照影视拍摄的需求建设，后作为乐园投入使用。该项目已经从上海悄然转至大连，总投资100亿元，将于2017年开始建设，2019年一期投入运营。</p> \n<p>前瞻产业研究院发布的《中国主题公园行业发展模式与投资战略规划分析报告》显示，中国目前只有约10%的主题乐园处于盈利状态。</p> \n<p>另有数据显示，我国300余个主题乐园中七成亏损、两成持平，仅一成盈利。甚至在一些中国的主题乐园项目中，政策红利成为主要的利润来源。以华强方特为例，2012年、2014年、2015年计入当年损益的政府补贴占据其净利润比例也分别高达26.72%、39.76%和37.2%。</p> \n<p>北京大学文化产业研究院副院长陈少峰认为：国内的主题乐园目前还比较缺乏现象级IP，形成不了迪士尼这种目的地旅游，只能是产业链旅游，而且从目前看来，主题乐园的收入还是主要来自于门票收入。</p>",
              "source": "中国经济周刊"
            },
            {
              "title": "融合通信产业高峰论坛暨中移互联网能力开放合作推介会举办",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3MjhfOTBfMTQ4MjMwNDAxMw==",
              "pubDate": "2016-12-21 15:06:53",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/b2d8ddc6ef9c23dc3b503b40ba9951f0.jpg@1l\" /></p> \n<p>融合通信产业高峰论坛暨中移互联网能力开放合作推介会举办</p> \n<p>央广网广州12月21日消息（记者周羽）12月20日，由中移互联网有限公司（以下简称“中移互联网公司”）主办的“融合连接拥抱未来”——融合通信产业高峰论坛暨中移互联网能力开放合作推介会在广州保利展馆1.5楼多功能厅隆重举行。作为2016年中国移动全球合作伙伴大会的分论坛之一，中移互联网公司在会上与全球合作伙伴一起共同探讨融合通信的创新与发展，向各界展示中移互联网能力开放平台相关能力建设与输出成果，探讨未来合作模式。</p> \n<p><strong>融合通信（和飞信）：通信新入口</strong> </p> \n<p>传统通信只能满足一对一的语音通话以及文本为主的短彩信服务，面对日趋多元化的通信场景，已难以满足用户的需求。融合通信（和飞信）由此切入，以中国移动通信优势为基础，通过通信线上化，为用户提供全新的通信升级和基于手机号的实名制社交体验。在本次论坛上融合通信（和飞信）展示了三大亮点：更好看、互动、智能的超级短信，更安全、高效、有趣的情景电话以及更便捷的免打扰多方通话。通过业务融合、功能融合，逐步打造通信、营销、服务三位一体的综合入口，拓展社交场景。用户只需融合通信（和飞信）一个客户端，即可选择副号拨打电话、收发139邮箱邮件、给对方电话语音留言。</p> \n<p>本次分论坛还邀请了终端产业链合作伙伴三星公司带来《Native RCS终端产业链思考》的专题分享，介绍目前融合通信业务在全球发展现状及Native融合通信发展建议。融合通信的发展将取决于终端及运营商之间的互通，Native终端作为融合通信的重要形态，必将推动基础通信升级。</p> \n<p><strong>统一认证：连接创造新价值</strong> </p> \n<p>中移互联网公司充分发挥运营商在通信网络、用户规模等方面的优势，创新推出统一认证（和通行证）。作为基于手机号码的一套互联网身份认证能力，为用户提供实名、快捷的多种认证方式，通过统一认证实现数据和能力的输出，满足不同场景的认证需求。统一认证能力平台累计注册用户10.86亿，日认证次数1亿以上。</p> \n<p>本次分论坛上，围绕“现行账号体系的优劣势”与“新型认证方式的未来”两个议题展开了深入探讨，来自百度、华为、同程、科大讯飞的嘉宾们畅所欲言，并对议题一一交换观点和看法。</p> \n<p>针对“现行账号体系的优劣势”，嘉宾们指出现行移动互联网账号认证普遍存在用户注册繁、隐私管理不规范、互联互通难实现的问题，对中国移动推出的统一认证表示肯定，特别指出统一认证提供增值的数据和能力服务将推动行业发展。此外，嘉宾们希望统一认证向第三方输出大数据服务，通过统一账户体系有效串联业务功能，打通各应用，实现服务无缝穿越，充分挖掘产品流量价值，为用户提供一站式服务。</p> \n<p>此外，中移互联网公司还分享了中国移动认证技术研发方向：SIM卡认证、USSD业务等。其中SIM卡认证是运营商独有的认证方式，基于手机SIM卡的基带短信和数字签名提供认证服务，适用于大额支付、高等级用户授权等高价值认证场景，可提供与银行U盾同等级别的安全服务。</p> \n<p><strong>产业合作:携手并进，拥抱未来</strong> </p> \n<p>会上，中移互联网公司分别与科大讯飞、百度、京东、同程旅游、汽车超人等企业签订了合作意向书。这是积极践行“大连接”战略和“互联网+”行动计划，顺应产业发展趋势的创新实践。合作双方将本着优势互补、资源共享、共同发展的原则，以统一认证合作为基础，加强新型基础能力合作，不断拓展合作领域，丰富合作形式，以开放心态共筑新型产业生态圈。</p> \n<p>未来中移互联网公司将顺应“互联网+”发展趋势，在中国移动集团公司“大连接”战略的指引下，加大改革创新力度，加速核心能力内化，通过与各省公司、各专业公司的协同互补、资源共享，整合内外部产品能力，打造新通信、云服务、移动商场三个亿级用户流量的战略性入口，并在现有统一认证、互联网计费、大数据等为基础的能力开放平台上，不断丰富能力资源池，打造中国移动统一对外的优质互联网能力平台，与整个产业界通力合作，在技术研究、产品开发和运营、规模化发展等领域不断寻求突破和发展。</p>",
              "source": "央广网"
            },
            {
              "title": "旅日小提琴家刘薇举行纪念来日30周年独奏音乐会",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3MTVfOTBfMTQ4MjMwMzg3Mw==",
              "pubDate": "2016-12-21 15:04:33",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/59d3b6449704d557e218edd2d202abef.jpg@1l\" /></p> \n<p>刘薇在演奏中。新华网 记者华义 摄</p> \n<p>著名旅日小提琴家刘薇近日在位于日本东京的王子音乐厅举行了纪念来日30周年小提琴独奏音乐会，给现场数百名观众带来了充满魅力的西班牙风格音乐。</p> \n<p>刘薇早年曾在西安音乐学院小提琴专业任教，后考取东京艺术大学并获得音乐博士学位。刘薇在日期间出品过多张高水平的音乐专辑。在当天的演出中，刘薇为观众们奉上了一场充满热情、魅力奔放的西班牙音乐盛宴，获得现场观众阵阵掌声和一致好评。（记者华义）</p>",
              "source": "新华网"
            },
            {
              "title": "北京首个历史文化街区风貌保护管控导则发布 南锣立规矩指导修老房",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3MTJfOTBfMTQ4MjMwMzg1MA==",
              "pubDate": "2016-12-21 15:04:10",
              "content": "<p>南锣鼓巷地区老房子改扩建，房主想怎么改就怎么改，那可不行。20日在东城区“两会”上，《南锣鼓巷历史文化街区风貌保护管控导则（试行）》对外发布。这是本市首个风貌保护管控导则。导则对街巷尺度，建筑格局、形式、体量、高度、材质、做法、墙面、屋顶、台基、门窗，门楼形式，装饰构件，院内绿化等20多项内容都做出明确规定，并附有详细图例。今后，居民房屋翻改扩建，须先办理规划审批和施工手续，并严格按照导则实施。</p> \n<p><strong>建筑格局材质均有限制</strong> </p> \n<p>南锣鼓巷与元大都同期建成，至今已有740多年历史。地区有国家级、市级等各类文物31处。因其重要的地理位置、规整的胡同肌理、完好的四合院建筑，1990年11月，南锣鼓巷地区被列入北京市首批25片历史文化保护区。</p> \n<p>近年来，商业兴起，人流剧增，传统胡同居民区发生了很大变化，公共设施破损、业态形式良莠不齐、建筑风貌蚕食破坏。</p> \n<p>为了传承保护好南锣鼓巷这张“金名片”，今年7月，东城在区委十一届十一次全会上提出，以南锣鼓巷为试点，出台历史文化街区风貌保护管控导则，切实发挥规划的引领作用。随后，东城规划分局邀请北京市建筑设计研究院历时4个月，编制完成《南锣鼓巷历史文化街区风貌保护管控导则（试行）》。</p> \n<p>《导则》一本杂志大小，30来页。“里面涵盖总则、管控要素、管控机制、管控措施、附则五部分内容。”东城规划分局副局长孙庆贺介绍。其中，最引人瞩目的是“管控要素”，一共涉及十九条。对街巷尺度，建筑格局、形式、体量、高度、材质、做法、墙面、屋顶、台基、门窗，门楼形式，装饰构件，院内绿化等20多项内容都做出明确规定，并采取附图方式，对比正确做法和错误做法，居民一目了然。</p> \n<p><strong>拆违建降建筑密度</strong> </p> \n<p>昨天，笔者跟随交道口街道工委副书记乔孟斋，拿着新鲜出炉的《导则》，来到雨儿胡同15号。推开木质随墙门，只见青灰色的步道旁是一棵石榴树，石榴树下砌着花池，花池上伫立着两块怪石。“老北京人很喜欢在家里种上一株石榴树，寓意多子多福。”乔孟斋说，这里原来是15平方米的违建，作为厨房、厕所和杂物间使用。</p> \n<p>东城规划分局工作人员申思告诉笔者，这间院落设计和修缮遵照《导则》完成。院内墙上，镶有一组与灰瓦相衬的太阳能板。“《导则》总则里面提及‘在保护传统风貌的前提下，鼓励使用新技术、新材料，提高建筑质量，改善居民生活环境，实现传统与特色、统一与时尚结合’。”这个小院修缮将《导则》内容落在了实处。有了这组太阳能板，可以收集太阳光，屋里不用安装暖气片，换成了地采暖。此外，小院地下还铺设了污水净化系统，家庭用的生活污水，通过这个净化系统直接转换成中水。</p> \n<p>同在一条胡同，雨儿甲10号，正在修缮中。工人们忙着挖地基建隔壁墙。原来60平方米的违建已全部拆除。“这是蓑衣13号的后罩房，在《导则》里面明确规定了建筑高度，后罩房擅自改动为后罩楼，高度高于正房是错误的。像这个后罩房符合传统规制，后罩房高度低于正房。”申思介绍说，将违建拆除，可以降低院落建筑密度。她翻开《导则》，指给记者看，第二章“管控要素”第十五条：应以房屋产权登记建筑面积为依据，合理控制院落容积率，逐步拆除违法建设，降低建筑密度。</p> \n<p><strong>老房改扩建须走审批程序</strong> </p> \n<p>今后南锣地区居民想翻改扩建房子，该怎么办？孙庆贺介绍，房屋翻改扩建，应到规划行政主管部门办理规划审批手续。规划部门需就建设项目用地范围内现存建筑是否具有保护价值征求文物行政主管部门意见。</p> \n<p>房屋翻建，可按照原位置、原房产证面积、原高度办理规划审批手续；房屋改扩建，需委托有资质的设计单位依据该地区保护规划进行设计，并符合《导则》内管控要素的要求；居民开工前到要到东城区住建委办理施工手续。</p> \n<p>如果有人未遵循《导则》，导致传统风貌受到破坏得行为，交道口街道将予以制止；并由街道统筹相关行政主管部门进行处理和查处。制图/康剑</p> \n<p><strong>正确做法</strong> </p> \n<p>1、保留门墩、门环、门楣、抱鼓石等传统装饰构件。</p> \n<p>2、根据院落规制和格局选择门楼形</p> \n<p>式，如金柱门、蛮子门、如意门等。</p> \n<p>3、后罩房高度和规制均低于正房。</p> \n<p><strong>错误做法</strong> </p> \n<p>1、新建平屋顶；坡屋顶使用琉璃瓦、水泥瓦、红色砖瓦、彩钢瓦面。</p> \n<p>2、采用与传统风貌不协调的建筑做法，如水泥抹面，普通瓷砖贴面等。</p> \n<p>3、私自开挖地下室。</p>",
              "source": "北京日报"
            },
            {
              "title": "吉林珲春首次发现东北豹家族",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3MDRfOTBfMTQ4MjMwMzc0Mw==",
              "pubDate": "2016-12-21 15:02:23",
              "content": "<p>央广网延边朝鲜族自治州12月21日消息（记者于中涛 通讯员魏静）吉林省林业厅近日对外公布了东北豹监测最新进展。布设在吉林珲春林区的远红外相机捕捉到成年东北豹带领幼豹活动的影像，这也是该地区首次拍摄到东北豹家族影像。</p> \n<p>近日，吉林珲春东北虎国家级自然保护区管理局的工作人员在取回的远红外相机中，整理筛选出一个东北豹家族的影像。2016年10月2日，远红外相机拍摄到由一只成年雌豹和两只幼豹组成的豹家族。据介绍，影像拍摄于吉林珲春东北虎国家级自然保护区的马滴达保护站辖区内。</p> \n<p>据远红外相机数据显示，视频拍摄于10月2日下午18点35分，天色已晚，正是东北豹出外觅食的时间。一只成年雌豹带领一只小豹走在前面，另外一只小豹在后面跟随。经过远红外相机时，母豹还“好奇”地停下来看一看，体态十分悠闲。</p> \n<p>“有趣的是，两年前我们就在这一地区就发现有东北豹‘夫妻’活动，没想到今年就拍摄到了东北豹幼崽。”吉林珲春东北虎国家级自然保护区管理局科研宣教中心主任郎建民推测，这两只东北豹幼崽很可能出生于今年四五月份。</p> \n<p>东北豹又称远东豹，是世界极度濒危的大型猫科动物，主要分布在俄罗斯远东、中国东北和朝鲜北部地区，被列为世界最为濒危的大型猫科动物之一，处在比野生东北虎更要濒危的“极危”境地。</p> \n<p>为保护濒危野生动物，吉林省林业部门近年来采取全面禁猎、自然保护区建设、野生动物伤害补偿、打击非法盗猎、清山清套等措施，吉林省东北豹种群数量得到恢复性增长。</p> \n<p>目前，在吉林省境内已经监测到42只东北豹。此前，在吉林省汪清国家级自然保护区境内也曾发现东北豹家族。“以前，东北豹分布密集区都在保护区内，现在其活动范围已经大面积向保护区外扩展。”郎建民认为，东北豹在珲春定居繁殖，不仅说明这里食物充足、生态环境良好，更说明人们的保护意识在不断提高，东北豹才有了生存繁衍的栖息地。</p>",
              "source": "央广网"
            },
            {
              "title": "陈清洲：一位普通民警的病情牵动厦门一座城",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE3MDNfOTBfMTQ4MjMwMzczMw==",
              "pubDate": "2016-12-21 15:02:13",
              "content": "<p><img src=\"http://a4.peoplecdn.cn/742c16a624493eb381352a31c4e11f1a.jpg@1l\" /></p> \n<p>陈清洲带领李林小学学生在练习交通手势操。（资料图片）新华社发</p> \n<p>（时代先锋）一位普通民警的病情牵动一座城——记厦门集美公安分局指挥情报中心教导员陈清洲（下）</p> \n<p>新华社福州１２月２１日电（记者郑良、王成）近日，厦门公安民警陈清洲患肝癌晚期的消息，牵动了万千群众的心。无数厦门百姓、网民为他祈福，有人给他介绍医生，还有人要捐款为他治病。</p> \n<p>一位普通民警的病情，何以能牵动一座城？</p> \n<p><strong>“他是我们最关心的人”</strong> </p> \n<p>今年９月２６日，陈清洲确诊为肝癌晚期的消息传出，让万千群众牵肠挂肚。在陈清洲的新浪微博上，网民鼓励、祝福的留言超过３万条。知名演员刘德华还专门拍了一段视频，鼓励他积极治疗，早日康复。</p> \n<p>厦门市集美区灌口镇村民林伟建在陈清洲的微博上留言说：“虽然十年前你给我开过１２张罚单，但我仍觉得你是个好人，好人一生平安！”林伟建说，当时自己年仅１６岁，不认真读书，经常骑着摩托车飙车，被陈警官拦了下来。</p> \n<p>林伟建说：“他不止是开罚单，还一直给我们讲交通安全知识，鼓励我们好好读书。受他的影响，我又去读高中、上大学，现在已经成家立业。他影响了我的一生，我很感激他。”</p> \n<p>“清洲患重病的消息传出后，走到每一个店铺，都有人在打听他的消息。群众聚集在一起，都会谈到他的事。”灌口工商个体协会主席周育辉告诉记者，“前两天我代表商户去看他，告诉他许多群众愿意为他捐款，被他一口回绝了。”</p> \n<p>在厦门，陈清洲的病情成为很多市民挂在嘴边的话题。据厦门市委政法委、宣传部负责人介绍，连日来，不少市民和企业主动联系公安机关和媒体，为陈清洲加油、鼓劲，提出要以各种方式帮助他。</p>\n<p><strong>在他背后有８０万“粉丝”</strong> </p> \n<p>尽管是一名基层民警，陈清洲却拥有一个“炫目”的身份：“网络大Ｖ”，他拥有近８０万的“粉丝”数量，发的每一条微博都会获得广泛关注。</p> \n<p>在派出所工作时，辖区经常出现外来工子女、智障人员、老人走失的警情，那时微博兴起不久，陈清洲想到了微博寻人的点子，并在自己的微博上开设“清洲帮寻人”公益专栏。</p> \n<p>陈清洲说：“每一条寻人微博发出去，就会有大量的转发、回复提供线索，有的网民还自己开车去事发地寻人。”目前，“清洲帮寻人”公益寻人专栏网络阅读量达１３．３亿人次，共帮助群众找回３００多名走失人员，越来越多网民在陈清洲感召下，加入了公益寻人队伍。</p> \n<p>厦门市民邱美丽回忆说，三年前自己的母亲走失，当时就向素不相识的陈清洲求助，陈清洲立即在微博发消息，当天母亲就找到了。“一直想请清洲吃饭感谢他，他却一直拒绝，到现在也没吃上这顿饭。”邱美丽说。</p> \n<p>陈清洲告诉记者，除了编发、转发寻人信息，他每天至少上传十条以上原创的防骗、防盗、交通安全等信息，很多都被网民广泛转发。他说：“影响力大了，就应该帮助更多的人。”</p> \n<p>集美公安分局局长许旗标说：“开通微博６年多来，陈清洲没有发送过一条偏激、负面言论，也没有利用其影响力为自己谋任何私利，他传递的全是寻人、防骗、防盗、交通安全等正能量信息。”</p> \n<p><strong>时代需要这样的人民警察</strong> </p> \n<p>在同事和家人眼中，陈清洲是个纯粹的人，他几乎没有个人爱好，把自己的能量全部投入在人民公安事业上。他工作起来充满激情，对待群众满腔热情，他以小善汇成大爱，他的平凡让人感动。</p> \n<p>陈清洲说：“这么多鲜活的生命丧失车轮，这么多大学生、外来工被骗子骗走学费、工钱甚至救命钱，作为人民警察，不做点事我心不安。”</p> \n<p>在陈清洲的心中，最快乐的事莫过于帮助群众找到走失的家人，看到交通事故伤亡数逐年下降，看到学生被骗“零发案”。</p> \n<p>目前，福建省委政法委、省公安厅、厦门市委、厦门市公安局等做出了向陈清洲同志学习的决定。相关部门认为，在陈清洲身上集中体现了当代人民警察特别是基层民警不忘初心、对党忠诚、为民服务的坚定理想信念，他爱岗敬业、勤勤恳恳、无私奉献，２１年如一日，在平凡的岗位上做出了不平凡的业绩，赢得了人民群众的认可和爱戴。</p> \n<p>厦门市公安局政治部主任刘峰说：“陈清洲的事迹生动阐释了‘人民警察爱人民，人民警察人民爱’的警民鱼水情，符合新形势下人民群众对公安民警的期待和要求，代表了新时期基层共产党员、基层人民警察的正面形象，他的精神值得弘扬学习。”</p>",
              "source": "新华网"
            },
            {
              "title": "大理奥迪到昆明遇“孪生套牌车” 车型车牌一样",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2ODBfOTBfMTQ4MjMwMzU5OA==",
              "pubDate": "2016-12-21 14:59:58",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/36b428ac094acd3e2e448de1cc17b932.jpg@1l\" /></p> \n<p>“孪生车” 摄影 代万 坤郭峰</p> \n<p><img src=\"http://a2.peoplecdn.cn/07dbc5df98c8b76681d644a0fd3f835b.jpg@1l\" /></p> \n<p>车型车牌号一模一样 摄影 代万 坤郭峰</p> \n<p>“在安康路清真市场路段，有一辆与自己车型车牌号一模一样的车辆。”12月19日17时40分，昆明交警三大队接到报警，骑警队员迅速赶往发现，两辆同款且同为云LNB709牌号的黑色“奥迪”一前一后顺向停放在路边的泊位上。</p> \n<p>发现此情况的不是别人，正是云LNB709车牌所注册登记的车主段先生。据其称：19日下午，其驾奥迪车到安康路去买东西，回来时看到车前面就停着一辆与自己的车外形、车牌完全一样的车，便急忙报了警。</p> \n<p><img src=\"http://a1.peoplecdn.cn/b11f3847f3dec465aa72697dc54e0b6c.jpg@1l\" /></p> \n<p>依法扣留套牌车 摄影 代万 坤郭峰</p> \n<p>现场套牌车车门未锁，车上空无一人。民警分别对两车进行了车辆信息比对，并在套牌车内发现了放置的车辆行驶证。经核实，此行驶证系伪造证件。</p> \n<p>民警依法扣留了涉案车辆。目前，该案正在进一步的调查处理中。（记者 杨之辉）</p>",
              "source": "云南网"
            },
            {
              "title": "人社部：异地就医直接结算转入落实阶段",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2NzZfOTBfMTQ4MjMwMzUyNw==",
              "pubDate": "2016-12-21 14:58:47",
              "content": "<p><strong>央视网消息：</strong> 据人社部消息，随着国家异地就医结算系统上线，跨省异地就医直接结算工作正式转入落实阶段，2016年底，基本实现全国联网，启动跨省异地安置退休人员住院医疗费用直接结算工作；2017年开始逐步解决跨省异地安置退休人员住院医疗费用直接结算，2017年底扩大到符合转诊规定人员的异地就医住院医疗费用直接结算。</p>",
              "source": "央视网"
            },
            {
              "title": "刷单获利800万 店主以诈骗罪被判11年",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2NjlfOTBfMTQ4MjMwMzQ1MA==",
              "pubDate": "2016-12-21 14:57:30",
              "content": "<p>京东商户邓某利用其个人控制的买家账号进行自买自卖并给予好评，以此方式套取京东公司可用于折抵货款的京豆，继而套现诈骗公司货款800余万元。20日上午，北京市二中院一审以诈骗罪判处邓某有期徒刑11年。宣判后，邓某表示要上诉。</p> \n<p>法院查明，2014年7月至2015年5月间，邓某在京东公司提供的京东商城网络交易和支付平台上开设网店，利用其个人控制的买家账号进行自买自卖虚假交易并晒单、评价，套取京东公司具有财产价值且可用于折抵货款的京豆，并在后续虚假交易中从京东商城支付平台套现。通过采用以上方法，邓某骗取京东公司钱款共计800余万元。</p> \n<p>2015年7月13日，京东公司报案称涉案34个商家刷京豆套利，警方对此予以立案。同年11月24日，侦查人员将邓某抓获归案。庭审中，邓某认可指控事实，但否认诈骗，认为其行为只是扰乱了市场秩序。他说，其最初“自买自卖”是为了提升信誉和带动销量，后发现是条赚钱的途径，便利用奖励规则赚取京豆再变卖成现金。</p> \n<p>邓某在京东开了几十家店，并购买了5000个普通账户，再雇佣15人刷单，一般一单购买三五十件。下单后选择厂家送货，之后点击已收货并给好评。发现使用普通账户刷单获得京豆太少，邓某又从淘宝网上购买了上千个钻石级买家，以获得双倍奖励。</p> \n<p>邓某的辩护律师认为，邓某通过晒单和商品评价获得京豆奖励并不违反京豆发放规则；通过刷单，使京东公司获得增加交易量、提高知名度等商业利益，该公司是受益人而非被害人。邓某的行为不构成犯罪，但扰乱市场秩序，应受到工商行政处罚。</p> \n<p>法院经审理认为，邓某以非法占有为目的，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大，其行为已构成诈骗罪，依法应予惩处。鉴于其到案后能如实供述所犯罪行，且赃款大部分被追回，依法对其从轻处罚。据此，一审以诈骗罪判处邓某有期徒刑11年，罚金1.1万元，并责令邓某退赔京东公司800余万元。</p> \n<p>宣判后，邓某表示要上诉。旁听宣判的邓某的母亲则哭着告诉记者说，儿子一直很听话，她不明白怎么会做了这样的事。</p>",
              "source": "北京晨报"
            },
            {
              "title": "习近平会见天宫二号和神舟十一号航天员和工作人员",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2NjdfOTBfMTQ4MjMwMzQzMA==",
              "pubDate": "2016-12-21 14:57:10",
              "content": "<p><img src=\"http://a4.peoplecdn.cn/3c15f93e40a33a114de1b6d2e2412366.jpg@1l\" /></p> \n<p>12月20日，党和国家领导人习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等在北京人民大会堂会见天宫二号和神舟十一号载人飞行任务航天员及参研参试人员代表。新华社记者李学仁摄</p>",
              "source": "新华网"
            },
            {
              "title": "大兴安岭：启动黑龙江省全民冰雪活动日暨“冰天雪地”徒步等系列活动",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2NjJfOTBfMTQ4MjMwMzM1MA==",
              "pubDate": "2016-12-21 14:55:50",
              "content": "<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\" width=\"660\" height=\"550\"></object> </p> \n<p>【画外】12月20日，黑龙江省全民冰雪活动日暨“冰天雪地”徒步行活动（大兴安岭）启动仪式在加格达奇甘河生态植物园举行。地区领导贾玉梅、苏春雨、刘杰、钟志林、赵明、曹宪双、杨刚等出席启动仪式并一同参加徒步活动。</p> \n<p>【画外】地委书记贾玉梅宣布黑龙江省全民冰雪活动日暨“冰天雪地”徒步行活动（大兴安岭）启动。</p> \n<p>地委副书记、行署专员、林管局局长苏春雨在致辞中说，习近平总书记指出“冰天雪地也是金山银山”，号召3亿人参与冰雪运动。为深入贯彻落实习近平总书记指示精神，黑龙江省确定从2016年起，将每年12月20日设为黑龙江省全民冰雪活动日，通过开展全民冰雪活动日和“冰天雪地”徒步行等系列活动，打造全民冰雪活动品牌，推进冰雪产业加快发展。大兴安岭地区雪期长达7个月，冰雪资源富集，拥有极地区位、极地冰雪等资源。开展冰雪活动，推进冰雪经济具有得天独厚的自然禀赋优势。通过全区上下共同努力，切实把冷资源做成热产业，把冰天雪地变为金山银山，真正形成补齐短板，冬夏两旺的旅游发展格局。</p> \n<p>这次活动，大兴安岭地区在加格达奇甘河生态植物园设主会场，全区各地设12个分会场同时进行。加格达奇冬泳基地、兴安冰雪乐园、漠河北极圣诞村、呼中最冷小镇等场地还分别开展了“极地冬泳表演”、“乐在冰雪趣味比赛”、“七彩泼水成冰”、“最冷小镇热舞”等各具特色的冰雪活动。</p> \n<p>【现场】大兴安岭台记者万亮：这里是黑龙江省全民冰雪活动日暨“冰天雪地”徒步行活动大兴安岭启动仪式现场，来自全区干部职工、森警官兵、学生、体育爱好者和林区群众的3000名代表将从这里出发，徒步2.8公里，共同见证和参与全民冰雪活动日启动。</p> \n<p>【画外】冰雪兴安，魅力无限。徒步行活动中，林区职工群众个个精神抖擞，步伐矫健，一边感受着严寒的挑战，一边欣赏着沿途的冰雪美景，在健身的同时，进一步领略了大美兴安的壮丽冬景。</p> \n<p>【同期】加区四中学生王涵祺：这次冰雪活动启动仪式虽然外面天寒地冻但是我心里非常温暖，我们学校每天都坚持长跑运动，以前我身体不是特别好，自从开展了冰雪活动以后，我的身体也变好了，也不太爱感冒了，要有强健的身体才能更好地学习，冰雪活动也丰富了我们的业余生活，每天学习以后参加长跑运动可以强健我们的身体，学习也更有动力。</p> \n<p>【同期】加格达奇林业局党委副书记雷宪奇：这项活动非常好，第一，因为大兴安岭冬季比较漫长，冰雪期长达七个月；第二，对我们整个加林局来讲，一是拉动冰雪旅游，二是增加职工凝聚力；第三，也可以更好的实行企业转型。</p> \n<p>【同期】加格达奇林业局江边管护区代勇昌：就是觉得参加这次活动非常荣幸，这么多人在一起，一是起到锻炼身体的作用，再一个就是锻炼意志品质的一个体现。</p> \n<p>【现场】大兴安岭台记者宫奇：我现在是在大兴安岭映山红滑雪场，依托雪期长、降雪早的特点，这里不仅成为了国家级雪上训练基地，也是滑雪发烧友们挑战冰雪的不二选择，现在是上午11点钟，在我身后大家可以看到滑雪爱好者们矫健的身姿，他们也用这样的方式庆祝全民冰雪活动日的到来。</p> \n<p>【画外】早上，大兴安岭加格达奇上空就飘起了雪花，但这丝毫没有影响到滑雪爱好者们赏冰玩雪的热情，他们尽情的在雪道上驰骋，掀起一道道雪浪，感受着滑雪带给他们的刺激体验。</p> \n<p>【同期】滑雪爱好者邢方春：滑雪让你有一种飘逸飞翔的感觉，对速度没有恐惧了，对严寒也没有恐惧。</p> \n<p>【同期】滑雪爱好者孙雨：我们在滑雪当中，从高山下来有风驰电掣般的感觉，挑战一种极限，所以说让大家身心非常放松，没有任何的压力，大家也非常开心，高兴。</p> \n<p>【画外】在大兴安岭加格达奇北极熊冬泳队，冬泳队员们赤裸着上身，在大伙的口号声中纵身跳入冰水中，火热的冬季运动氛围让队员们感受到了冰天雪地给他们带来的快乐与挑战。</p> \n<p>【现场声】123，跳……</p> \n<p>【同期】北极熊冬泳队冬泳协会副主席李本全：冬泳我觉得它就是一种利用大自然集阳光空气和冷水于一体的有氧运动，希望我们东北的朋友们踊跃的参加这个冬泳活动 。</p> \n<p>【同期】冬泳爱好者田淑梅：就感觉到非常嗯神清气爽的感觉，特别舒服，特别愉悦，通过游泳之后吧我就感觉着我那个身体比原来好多了。</p> \n<p>【画面】在漠河，北极村和圣诞村也举行了丰富多样的冰雪活动，如冰上趣味运动、雪地拔河、雪地寻宝等，吸引了络绎不绝的省外游客。在北极村冰封的江面上，全国首个极地冰雪赛车体验营正式开营，专业车手进行了冰上定点漂移表演，很多驾驶爱好者抑制不住冰雪激情的诱惑，纷纷乘车感受了一把极地冰雪的酷炫体验。</p> \n<p>【现场】原地转圈漂移，马达轰鸣…</p> \n<p>【同期】广东游客袁彬：很刺激啊，没有体验过这种感觉，第一次体验特别爽。最大的感受晃，晃得厉害，赛车车手技术特别好，特别信任，爽！</p> \n<p>【同期】浙江游客姚石丰：爽!特别爽!跟我们那里不一样，我是浙江的，我们那种漂没有这种打滑的感觉，这边的漂在冰雪上打滑。</p> \n<p>【同期】深圳游客谢艳婷：特别幸运能碰见“圣诞老人”，每一天来都是很兴奋很漂亮，就是那么一个雪白的冰雪世界里面，感觉非常奇妙。</p> \n<p>【现场同期】漠河北极圣诞村“圣诞老人”保利：我是漠河北极圣诞村的“圣诞老人”，我在这里等你们，快来吧！</p> \n<p>（焦洋、张卿睿、宫奇、卢红菲）</p>",
              "source": "人民网-黑龙江频道"
            },
            {
              "title": "福建海域两船相撞11人失踪 沉船位置确认",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2NThfOTBfMTQ4MjMwMzMwOQ==",
              "pubDate": "2016-12-21 14:55:09",
              "content": "<p>中新网福州12月21日电 (张丽君 聂颖清)福建海事部门21日透露，福建海域两船相撞事故中的沉船位置，位于福建东山岛以东10海里附近。</p> \n<p>20日凌晨0时15分，香港籍集装箱船“中外运厦门”与福建泉州渔船“闽狮渔07878”在福建漳州东山岛以东10海里附近水域发生碰撞，造成“闽狮渔07878”沉没，船上14人全部落水。经搜救，3人获救，11人仍失踪。</p> \n<p>事故发生后，经现场作业船舶扫测，潜水员下水探摸，海事部门在事发海域——东山岛以东10海里附近，确认了沉船“闽狮渔07878”的位置。</p> \n<p>目前，海上搜救及事故调查等相关工作还在继续进行。(完)</p>",
              "source": "中国新闻网"
            },
            {
              "title": "卫计委：短缺药品定点生产试点新增3个品种",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2NTdfOTBfMTQ4MjMwMzI5OA==",
              "pubDate": "2016-12-21 14:54:58",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/20a93c996aeed1b76d2631beeaa588b0.png@1l\" /></p> \n<p>中新网12月21日电 据国家卫计委网站消息，16日，国家卫生计生委、工业和信息化部、国家发展改革委和食品药品监管总局4部门联合印发《关于2016年临床必需、用量小、市场供应短缺药品定点生产试点有关事项的通知》(以下简称《通知》)，公布了地高辛口服溶液、复方磺胺甲噁唑注射液和注射用对氨基水杨酸钠3个定点生产药品的中标生产企业、供货区域及统一采购价格，要求各地做好生产供应和采购使用工作。</p> \n<p>《通知》提出，政府办基层医疗卫生机构和公立医院应当全部配备使用定点生产品种。定点生产企业按照所划分的区域，直接在省级集中采购平台上挂网销售相应品种。政府办基层医疗卫生机构使用的定点生产品种，应当委托省级药品采购机构按照统一价格，从定点生产企业集中采购、集中支付货款；公立医院也应当按照统一价格从定点生产企业采购相应品种；鼓励其他医疗卫生机构采购使用定点生产品种。</p> \n<p>《通知》明确了各相关部门职责分工。各地卫生计生部门应当对医疗卫生机构采购和使用情况进行监督，督导各级医疗卫生机构按政策要求采购和使用定点生产品种，按照合同约定及时付款；对定点生产品种临床使用情况进行监测，为完善政策提供依据。相关地区工业和信息化主管部门应当对定点生产企业的生产供应情况进行监测，协调解决存在的问题，保障稳定生产和有效供应。各地价格主管部门应当对定点生产品种的医疗卫生机构统一采购价格进行监管和开展价格监测。定点生产企业所在地的省级食品药品监管部门应当加强对其日常监管，重点监督定点生产药品质量保证体系和原辅料供应商审计。</p> \n<p><img src=\"http://a4.peoplecdn.cn/71ed23833240f7c507e1030a2778d238.png@1l\" /></p> \n<p>一、定点生产品种和中标企业</p> \n<p>2016年临床必需、用量小、市场供应短缺药品定点生产试点的3个品种及中标企业如下(各中标企业指定供货区域见附件1)：</p> \n<p>(一)地高辛口服溶液(30ml:1.5mg/瓶)，中标企业为北京华润高科天然药物有限公司；</p> \n<p>(二)复方磺胺甲噁唑注射液(2ml:磺胺甲噁唑0.4g，甲氧苄啶80mg&times;10支/盒)，中标企业为山东方明药业集团股份有限公司、山东新华制药股份有限公司；</p> \n<p>(三)注射用对氨基水杨酸钠(2.0g/支)，中标企业为哈药集团制药总厂、山西振东泰盛制药有限公司。</p> \n<p>二、医疗卫生机构采购要求</p> \n<p>政府办基层医疗卫生机构和公立医院应当全部配备使用定点生产品种。自本通知下发之日起1年内，定点生产企业按照所划分的区域，直接在省级集中采购平台上挂网销售相应品种。政府办基层医疗卫生机构使用的定点生产品种，应当委托省级药品采购机构按照统一价格(见附件2)，从定点生产企业集中采购、集中支付货款；公立医院也应当按照统一价格从定点生产企业采购相应品种；鼓励其他医疗卫生机构采购使用定点生产品种。</p> \n<p>三、加强质量监管和供应采购监测</p> \n<p>各地卫生计生部门应当对医疗卫生机构采购和使用情况进行监督，督导各级医疗卫生机构按政策要求采购和使用定点生产品种，按照合同约定及时付款；对定点生产品种临床使用情况进行监测，为完善政策提供依据。</p> \n<p>相关地区工业和信息化主管部门应当对定点生产企业的生产供应情况进行监测，协调解决存在的问题，保障稳定生产和有效供应。</p> \n<p>各地价格主管部门应当对定点生产品种的医疗卫生机构统一采购价格进行监管和开展价格监测。</p> \n<p>定点生产企业所在地的省级食品药品监管部门应当加强对其日常监管，重点监督定点生产药品质量保证体系和原辅料供应商审计。</p>",
              "source": "中国新闻网"
            },
            {
              "title": "重庆大学3智库入选中国智库索引首批来源智库",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2NTVfOTBfMTQ4MjMwMzI5MA==",
              "pubDate": "2016-12-21 14:54:50",
              "content": "<p>央广网重庆12月21日消息（记者刘湛）重庆市教委今天称，2016中国智库治理论坛近日在南京大学开幕。</p> \n<p>会议发布了我国首个智库垂直搜索引擎和数据管理平台——中国智库索引（CTTI）及首批来源智库(2017-2018)入围名单。“重庆大学公共经济与公共政策研究中心”“重庆大学国家网络空间安全与大数据法治战略研究院”“重庆大学经略研究院”等3家智库正式入选中国智库索引（CTTI）首批来源智库。本次共确定了489家智库入选，其中高校智库255家。</p>",
              "source": "央广网"
            },
            {
              "title": "2016年终策划《改变》之：为爱奔走的网约车女司机",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2NDRfOTBfMTQ4MjMwMzE2Ng==",
              "pubDate": "2016-12-21 14:52:46",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/c8ad6d21bd37d292799b8d461f78cbc3.jpg@1l\" /></p> \n<p>网约车司机马侠在北京南站地下停车场等顾客上车。中国网记者 焦源源/摄</p> \n<p><img src=\"http://a4.peoplecdn.cn/73d7fec34ee63258ee349bdf1c0ead52.jpg@1l\" /></p> \n<p>晚上送客人到深夜是常有的事。 中国网记者 焦源源/摄</p> \n<p>马侠今年41岁，1996年只身从黑龙江来北京闯荡。她在部队超市工作过，买金杯车跟剧组跑过，做过小生意，靠打拼在北京立了足。</p> \n<p>去年夏天，马侠发现周围的一些司机开始注册成网约车司机，自己也就立刻加入了。随着业绩不断提升，马侠分期付款买了一辆GL8，加入认证司机的队伍。</p> \n<p>马侠一般早上5、6点就会出车，每天工作12个小时左右。由于在军队待过些年月，她养成了军人的性格，对自己高标准、严要求。由于沟通表达能力不错，她在这份工作上觉得得心应手。重要的是，她觉得自己有一种在创业打拼的感觉。</p> \n<p>马侠有个刚上一年级的孩子，而近70岁的父亲去年患了肺癌。她常常要挤出吃饭时间，到医院看望正在化疗的父亲。父亲每隔21天就要化疗一次，花费两万元。</p> \n<p>面对沉重的医疗费用，马侠坦言压力特别大。她庆幸在这个时候遇到了网约车，有了更多收入，也换了更好的生活方式。</p>\n<p><img src=\"http://a3.peoplecdn.cn/70165af7332c5f8179268e077df1ecc7.jpg@1l\" /></p> \n<p>阳光明媚的日子里，马侠心情也特别好，微笑总挂在嘴角。（视频截图）</p> \n<p><img src=\"http://a4.peoplecdn.cn/0f9a72248807b3202b7ee613deb9441f.jpg@1l\" /></p> \n<p>马侠近70岁的父亲患了肺癌，每隔21天就要化疗一次，花费2万元。面对沉重的医疗费用，马侠坦言每天的压力特别大。她庆幸在这个时候遇到了网约车，有了更弹性的工作时间和更好的生活方式。（视频截图）</p> \n<p><img src=\"http://a1.peoplecdn.cn/c05516d041c6b8e43da431d1abaeab6f.jpg@1l\" /></p>",
              "source": "中国网"
            },
            {
              "title": "数字版权保护技术研发工程竣工 将为版权保护提供技术支撑",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2NTFfMTI2NF8xNDgyMzAzMTIw",
              "pubDate": "2016-12-21 14:52:00",
              "content": "<p>【环球网报道 记者 任梅子】12月20日，国家新闻出版广电总局新闻出版重大科技项目&mdash;&mdash;数字版权保护技术研发工程竣工大会在北京世纪金源饭店举行。该工程将为出版单位数字化转型提供政府主导的第三方公共服务平台，为产业发展提供一整套数字版权保护技术解决方案，前期成果已经在网络文学侵权追踪中发挥了重要作用。</p>\n<p>数字版权保护技术研发工程制定了四类25项工程标准与接口规范，形成了一套数字版权保护技术标准体系;针对移动出版、互联网出版、出版单位自主发行等业务模式，开发了五类版权保护应用系统，并进行了应用示范;搭建了数字内容注册与管理、版权保护可信交易数据管理、网络侵权追踪三个公共服务子平台，经过整理与集成，最终形成了综合性的数字版权保护技术管理与服务平台。</p>\n<p>该工程建设历时五年，是国家新闻出版广电总局新闻出版重大科技项目，也是我国&ldquo;四项新闻出版重大科技工程&rdquo;中，首个竣工的项目。四大科技工程是一个有机整体，以&ldquo;国家数字复合出版系统工程&rdquo;为主干，&ldquo;数字版权保护技术研发工程&rdquo;&ldquo;中华字库工程&rdquo;和&ldquo;国家知识资源数据库工程&rdquo;为其提供关键的、必要的技术支撑。</p>\n",
              "source": "环球网"
            },
            {
              "title": "4G用户突破5.1亿户 中国移动2020年实现全国5G商用",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2MzZfOTBfMTQ4MjMwMzEwMg==",
              "pubDate": "2016-12-21 14:51:42",
              "content": "<p>记者从20日召开的中国移动全球合作伙伴大会上获悉，在基于5G技术实验的基础上，中国移动将在2017年开展较大规模的5G外场实验，希望在2018年能够推动5G的试商用，2020年实现全国范围的5G商用。</p> \n<p>中国移动董事长尚冰在主题发言上表示，截至11月底，中国移动已建成146万个4G基站，覆盖人口超过13亿人，4G用户达到5.1亿，占我国4G用户的69%。</p> \n<p>在5G上，中国移动要做什么？中国移动总裁李跃表示，首先要推进基础设施的成熟，和产业界共同推进了5G标准的成熟，共同促进了5G在很多标准规划领域做成全球统一的标准。“如果说4G实现了一机在手走遍全球是靠融合来解决的，5G才是真正的一机在手走遍全球。”（记者 倪明）</p>",
              "source": "广州日报"
            },
            {
              "title": "2017年西城学前学位增700个 探索半日制幼儿园",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2MzNfOTBfMTQ4MjMwMzA5MQ==",
              "pubDate": "2016-12-21 14:51:31",
              "content": "<p>什刹海景区是北京历史文化保护区中最大的一片，是全国为数不多的典型全开放式景区之一，被评为国家4A级景区。昨天，记者从西城区两会上获悉，西城针对什刹海景区存在的问题，将采取申报环湖步行街区、缩减人力三轮车规模等22项举措彻底治理，重塑景区新形象。据悉，预计所有整改举措将在2017年5月15日前全面完成。</p> \n<p>针对什刹海风景区存在的车场少、人车混行、游客中心建设不规范、景区标示系统不统一等问题，西城区将逐一整改。其中，停车方面将推进停车设施建设试点，通过政府投资、市场化运作等方式整合现有项目，合作利用地下空间，力争增加停车位，逐步解决地区停车难题；交通秩序方面首先要对景区环湖道路及恭王府周边违规停车进行治理，加大对非法运营出租车和黑车违规停靠、招揽的查处；严厉打击黑电动三轮车，调整电瓶车运营站点，改善旅游交通秩序。特别是，还将申报前海、后海环湖步行街和护国寺步行街，限制各种车辆进入环湖区域和步行街区，凸显旅游功能，缓解人车混行，保证居民和游客安全。</p> \n<p>在加强景区游览服务设施建设方面，西城区将对2013年以前的旧有标识牌进行拆除。完善景区导览图信息，增加景区咨询、投诉、求援电话等信息。扩建景区游客服务中心，增加免费WiFi、母婴室、热水等配套，完善游客服务中心功能。此外，将实现对游客流量实时监测和节点公示，建设自助导览服务系统和多媒体信息终端系统。</p> \n<p>在安全方面将增加安保人员，对景区野泳、野钓现象，加强日常巡查和文明劝导。明年还将对胡同游三轮车讲解统一规范，数量相应减少，这是在上一轮从1000辆减至300辆的基础上，对胡同游三轮车进行规范。另外，还要加大对流浪乞讨、无照游商、黑车揽客等突出问题整治。规范商家未明码标价等经营行为。严格取缔景区内无证照餐饮和食品经营商户，确保食品安全。</p> \n<p><strong>&gt;&gt;其他</strong> </p> \n<p><strong>名校随时准备对接副中心</strong> </p> \n<p>西城区有关负责人介绍，在教育方面，十三五期间西城区将实现三个100：西城区户籍适龄儿童接受学前教育率达到100%；高中毕业率达到100%；具备参加体质健康测试条件的中小学生《国家学生体质健康标准》合格率达到100%。</p> \n<p>具体到2017年，西城区新增政府办园学前学位不少于700个。积极试点探索半日制幼儿园，建立学区学前教育中心、社区办园点，鼓励社会力量办园。关于对接城市副中心，西城区继续提升已进入通州多年的育才学校、实验二小、北京小学三所通州分校的发展，继续支持十三中、十四中对接农村校张家湾中学，并准备四中、黄城根小学、北海幼儿园等最好的学校，随时与副中心需求对接。</p> \n<p>在养老服务方面，西城区未来五年养老基础设施将全面覆盖。按照每3-4个社区建立一个养老服务驿站的布局，在全区建成60-70个社区养老服务驿站，强化养老照料中心与养老服务驿站的协调联动。</p>",
              "source": "京华时报"
            },
            {
              "title": "呼伦贝尔百名广播听众畅游冰雪游牧世界",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2MjNfOTBfMTQ4MjMwMjk5NA==",
              "pubDate": "2016-12-21 14:49:54",
              "content": "<p>央广网呼伦贝尔12月21日消息（记者金建军 呼伦贝尔台记者孙鹏 焦晶）在12月20号举行的2016呼伦贝尔第四届骆驼文化节暨鄂温克冬季民俗文化节上，有这样一群特殊的游客，他们是呼伦贝尔广播电视台汉语综合频率100多名热心听众，他们在5名文艺主播的带领下，一同畅游美丽的冰雪世界。</p> \n<p>这次参加呼伦贝尔广播电视台汉语综合频率“主播带您去游牧”活动的热心听众一共有近一百名，而且大多数都是中老年听众，虽然活动当天，室外气温接近零下20多度，但是丝毫没有影响大家体验冰雪的热情。在活动现场，大家参与抢枢、搬草捆等少数民族传统体育竞技项目，玩的不亦乐乎；有的伴随着悠扬的三少民族歌曲挑起欢快的民族民间广场舞，成为了本届冰雪文化节一道“特殊”的风景。热心听众柴雅文告诉记者：“这是头一次，看到这天这么蓝，这白白的雪，挺好的。今天跟着呼伦贝尔广播电视台组织这个节目，我们能参加确实挺荣幸的，以后有这样的机会我们还积极踊跃参加，真的挺好玩儿的，你看那么冷的天，零下二十多度，但是我们呢都感觉很热。”</p> \n<p>本次“主播带您去游牧”活动是由呼伦贝尔广播电视台汉语综合频率文艺部与呼伦贝尔经典假日旅行社联合承办的，目的就是要在扩大广播文艺节目影响力和品牌项目的同时，通过与广大听众的线下互动，更好的推介呼伦贝尔冬季优秀的旅游资源和民族文化资源。呼伦贝尔广播电视台汉语综合频率文艺部副主任潘旭介绍说：“我们搞这样的活动第一就是让我们的品牌节目《魅力呼伦贝尔》，能够让我们的听众更多的知道它，第二呢是想让我们和听众之间的距离越来越近，要增加我们和听众之间的互动性和粘合度，还有一个是从大的角度上来说，我们在这样的活动当中能够让所有的听众啊，体会到我们少数民族的民族民风啊，也让大家能够热爱自己家乡的同时，对于我们呼伦贝尔的旅游资源也是一个推介的作用。”</p> \n<p>经典假日国际旅行社总经理孟永斌告诉记者：“我们呼伦贝尔除了优美的自然风光之外，还有很多的这种文化的民俗的，不为人所知的这种很神秘的东西，我们也想推广我们美丽的家乡，所以我们想多组织一下这样的活动，让更多的人了解我们美丽的呼伦贝尔，所以我希望我们的团员，无论是老年人还是小朋友，他们都是在这种冰天雪地的户外，看到一些很好的民俗活动，多运动，多锻炼多到户外走一走，多欣赏优美的大自然风光。”</p>",
              "source": "央广网"
            },
            {
              "title": "安监总局：严禁集中连片经营、超量储存烟花爆竹",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2MThfOTBfMTQ4MjMwMjk3NA==",
              "pubDate": "2016-12-21 14:49:34",
              "content": "<p>中新网12月21日电 据相关报道，墨西哥首都墨西哥城附近一烟花爆竹市场发生爆炸，导致数十人伤亡。对此，安监总局网站今日发布提示指出，当前，中国已进入烟花爆竹生产经营旺季，各地区要切实加强烟花爆竹安全监管，严禁集中连片经营、超量储存烟花爆竹。</p> \n<p>安全监管总局提示：严禁企业“三超一改”(超许可范围、超人员、超药量和擅自改变工房用途)、分包转包等违法违规生产经营行为；充分发挥人民群众举报非法违法行为的积极性、主动性，高压严打非法生产经营烟花爆竹行为，防范遏制烟花爆竹事故发生。</p>",
              "source": "中国新闻网"
            },
            {
              "title": "福海县依托冬季旅游发展生态观光农业",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE2MDNfOTBfMTQ4MjMwMjg2Ng==",
              "pubDate": "2016-12-21 14:47:46",
              "content": "<p>天山网讯(通讯员庄晓颇 马晓丽报道)随着天气变冷，2017年新疆福海县乌伦古湖冬捕文化旅游活动前期准备工作也如火如荼进行中，在福海县就有不少种植户依托冬季旅游的火爆，发展起了休闲生态观光农业，以此来促进种植户增加收入、旅游市场兴旺，从而实现双赢。</p> \n<p>12月19日，笔者走进福海镇良种场居民苏家勇的温室大棚，看到大棚里种植的葡萄长势正旺，生机勃勃，给寒冷的冬季增添了春的气息。在大棚里，笔者遇到了十几个游客正在兴致勃勃地品尝、采摘葡萄，福海本地人何定连就是其中的一位。据何定连介绍，他在福海居住30多年了，以前冬季新鲜葡萄比较少见，亲身体验采摘乐趣更是不可能。这次来，他采摘了一箱新鲜的葡萄，带回去给家人尝个新鲜。</p> \n<p>目前，苏家勇的温室大棚葡萄虽已进入采摘期，但每天的销量只有二十来公斤。可苏家勇并不着急，随着冬捕节的临近，外地游客不断涌入福海，一定会带来更大的收益，苏家勇信心十足，今后打算依托福海县丰富的旅游资源，打造属于自己的旅游增收项目。</p> \n<p>苏家勇说：“以后我们的发展方向就是反季节葡萄和草莓种植，还包括一些新品种的引进，像蟠桃、油桃、冬季雪桃等，逐步变成旅游产品，让外地游客来到福海有地方玩，有地方去休闲采摘，让旅游项目多元化。”</p> \n<p>近年来，福海县在发展设施农业与旅游市场相衔接方面进行了积极探索，100多座温室大棚由最初的蔬菜种植，逐步增加了草莓、葡萄等反季节水果，并建立了特色蔬菜水果种植基地，为冬季休闲旅游发展添砖加瓦。</p> \n<p>2016年，福海县坚持把旅游业作为富民和支柱产业进行培育，采取委托西蒙全域公司策划系列旅游活动、成立旅游投资公司盘活旅游资源、引进楼兰金舟国际旅行社、争取乌北旅游专列在福海站停靠等一系列措施，推动旅游业加快发展。高标准承办冬捕节、路亚船钓公开赛、金丝玉博览会等活动，并荣获“中国金丝玉故乡”称号，进一步提升福海知名度和影响力，累计接待游客49.4万人次、实现旅游收入1.8亿元，同比分别增长28%、49%。</p>",
              "source": "天山网原创"
            },
            {
              "title": "江苏省网络文化季网络短片大赛17部作品获奖",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1OTZfOTBfMTQ4MjMwMjgyOA==",
              "pubDate": "2016-12-21 14:47:08",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/3fcb63f13df5ec35e306fd6667d98541.jpg@1l\"/></p>\n<p> 12月20日，作为江苏网络文化季项目的江苏省第四届网络短片大赛颁奖典礼在江苏广电总台举行，17部作品从千部参选作品中脱颖而出摘得奖项。</p>\n<p> 据主办方介绍，与往届相比，第四届网络短片大赛突破了江苏省的范围，吸引了包括港澳台在内的全国多个省份短片制作爱好者参与，参赛作者几乎都是80、90后，甚至出现了不少95后的年轻主创。充裕的时间给参赛者更宽广的创作空间，无论在参赛作品数量还是质量、种类等各方面，与往年相比都有了更好的提升。</p>\n<p> 本届大赛最终产生2部评委会大奖，4部最佳单项奖、10部优秀短片奖、1部最具网络影响力奖、6个优秀组织奖、2个优秀原创网络视听栏目奖。本届获奖作品更注重人文关怀和现实意义。评委会大奖作品《小财奴》，是一部唤醒父母对子女关爱的动人短片，展现了小演员灵动细腻的表演和导演高超的水准。另一部大奖作品《远方》，讲述的是留守儿童对亲情的渴望，更是当代人对家园和大爱的思考，表现手法现代而又细腻，令人回味无穷。（高洋） </p>",
              "source": "人民网"
            },
            {
              "title": "工信部处罚5家新能源“骗补”车企",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1OTJfOTBfMTQ4MjMwMjc2OA==",
              "pubDate": "2016-12-21 14:46:08",
              "content": "<p><strong>央视网消息：</strong> 今年3月份，央视新闻曾报道了新能源汽车“骗补”调查情况，重点曝光了苏州吉姆西等多家企业涉嫌“骗补”的情况。昨天（20日），工业和信息化部公布了新能源汽车“骗补”事件处罚决定。</p> \n<p>12月20日，工业和信息化部门户网站发布了行政处罚决定书。决定给予苏州吉姆西“取消整车生产资质”的处罚，这是国家自实施车辆生产企业及产品公告管理制度以来，第一家被取消生产资质的企业。此外，对于苏州金龙、贵阳万达、深圳五洲龙、河南少林4家涉事车企给予“责令停止生产销售问题车型、暂停新能源汽车推荐目录申报资质、责令进行为期6个月整改”的处罚。</p>",
              "source": "央视网"
            },
            {
              "title": "\"阿拉伯之路\"国博展出 中国瓷器也跨越千年实现\"省亲\"",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1ODJfOTBfMTQ4MjMwMjY2NA==",
              "pubDate": "2016-12-21 14:44:24",
              "content": "<p>一场充满异域风情的“阿拉伯之路”展在国家博物馆揭开面纱，466件来自沙特阿拉伯王国多个博物馆的珍藏在京城首秀。一些通过海上丝绸之路抵达异域的中国瓷器也跨越千年实现“省亲”。</p> \n<p>展厅里，466件文物静静陈列，讲述了一段绵延了一百余万年的故事。其中一件8810年前的石马残件最为引人关注，石马从鼻子至肩部的脊状刻划很可能代表着早期的缰绳。</p> \n<p>此次展出的文物大多都是过去四十年间沙特阿拉伯王国考古调查、发掘工作的重要成果。这些珍贵文物的时代跨度自一百余万年前的石器时代开始，经史前时期、前伊斯兰时期、伊斯兰时期，直至近现代沙特王国的诞生，全面反映了沙特境内古代伊斯兰文明和沙特阿拉伯本土考古学文化发生、发展的历史进程。</p> \n<p>此次沙特方特别选取了一些唐宋时期的中国瓷器展出。这些精美的瓷器当年乘船经海上丝绸之路到了当地。</p> \n<p>该展览将一直持续到2017年3月19日，票价为每人30元。</p>",
              "source": "北京日报"
            },
            {
              "title": "石家庄雾霾持续爆表 防雾霾产品热销",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1NzlfOTBfMTQ4MjMwMjU4MA==",
              "pubDate": "2016-12-21 14:43:00",
              "content": "<p>【解说】2016年12月16日以来，严重雾霾天气侵袭石家庄，石家庄的空气污染指数一度爆表。为了应对雾霾天，买防雾霾口罩、空气净化器的石家庄市民络绎不绝。12月20日记者走访了几家药店和商场，对防雾霾口罩和空气净化器的销售情况进行了了解。</p>\n<p>某药店销售人员向记者介绍说，防雾霾口罩特别畅销，一度断货。空气净化器的销售经理告诉记者，由于雾霾天比较严重，自11月份以来，他们的空气净化器销售量与2015年相比，同期增长了将近300%，来买空气净化器的人也是增加了不少。</p>\n<p>【同期】石家庄市民</p>\n<p>(现在)雾霾特别严重，我们家里面尽管都把窗户都关上，还觉得屋里面的空气还不是太新鲜，所以说我觉得现在家里原来有(空气净化器)，但是房间没有达到每个屋子、每间卧室一台，我在想补充一下。</p>\n<p>【同期】石家庄市民</p>\n<p>就是这两天空气(雾霾)太厉害了，太严重了，家里有孩子，想买一个(空气净化器)，买一个大点儿的，好一点儿的就行了。</p>\n<p>【同期】某品牌电器销售经理 邢保华</p>\n<p>自进入这个11月份来以后，石家庄这个雾霾比较严重，我们这个2016年(空气净化器)的销量比2015年的(销量)同期比增长了将近300%。这个针对空气净化器的话，大家最好是选购2000元以上的净化器，不管是滤芯儿、电机、噪音都是符合现在社会的需求。</p>\n<p>【解说】防雾霾口罩和空气净化器到底有没有作用，针对这个情况，记者也采访石家庄市两家医院呼吸科的主任医师，她们也给出了合理的建议。</p>\n<p>【同期】河北医大一院呼吸科主任医师 王嘉</p>\n<p>我们平时老百姓都会说，什么N90，N90以上的口罩就可以(使用)，N95，就这些(口罩)，都是有效的。包括我们一次性的这种 口罩包括我们的棉纱口罩，这些可能都作用很差，它对大颗粒的这种灰尘、雾霾有效，对于PM2.5是没效的。</p>\n<p>【同期】河北省儿童医院呼吸科主任医师 张中平</p>\n<p>选用防雾霾口罩的啥时候呢，一定要戴上舒适，有的防雾霾口罩戴上有压迫感，所以对于老年人和呼吸道感染疾病的病人是不适合的。空气净化器也是可以适当选用的，因为他有符合国家标准的净化器，还是可以使用的。</p>\n<p>谌诗雨 河北石家庄报道</p>\n",
              "source": "中国新闻网"
            },
            {
              "title": "重庆着力提升检测服务 助推创新驱动发展",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1NzNfOTBfMTQ4MjMwMjUzMg==",
              "pubDate": "2016-12-21 14:42:12",
              "content": "<p>央广网重庆12月21日消息（记者刘湛）重庆市质监局今天称，全市着力提升检测服务，助推创新驱动发展。</p> \n<p>一是实施质量服务发展项目化，与SGS、TUV、ITS、UL等国际知名认证检测机构合作，为笔电企业提供研发调试、测试整改、质量评估、国际认证咨询等服务；与中科院重庆绿色智能技术研究院签订战略合作协议，与重庆两江机器人融资租赁有限公司、重庆文理学院等9家单位共同出资成立机器人检测中心，从质量、计量、标准、认证、检测等方面加强服务，着力助推机器人及智能装备产业做大做强。</p> \n<p>二是实施质量安全监管标准化，编制重庆市煤矿计量监管标准化手册，每月定期通报煤矿计量器具检定情况信息；开通重庆检测APP、质检抽样APP，改造升级网上查询系统、医疗计量惠民软件，完成“诚信计量自我承诺书”二维码查询检定情况的目视化管理，与市行政许可数据平台实施对接。已开展国家珠宝中心电子监管系统试点建设工作，并完成了数据采集，视频监控等功能。</p> \n<p>三是实施技术提升链条化，着力完善重庆制造出口物流安全检测能力建设，已取得卡塔尔航空公司、澳洲航空公司、中华航空公司等20家航空公司的认可；加快完善量传溯源体系，新完成齿轮测量中心标准装置等3项计量标准的建设任务。</p> \n<p>四是实施队伍建设制度化，公开招聘在编人员硕士研究生2名，大学本科3名，考核招聘在编人员博士2名；非在编人员引进博士2名，硕士研究生9名，大学本科45名，进一步做大了人才总量。</p>",
              "source": "央广网"
            },
            {
              "title": "送上一组“秦岭蓝” 让你的肺减减压",
              "link": "http://w.huanqiu.com/r/MV8wXzI4NTYxMTJfODNfMTQ4MjMwMjQwMA==",
              "pubDate": "2016-12-21 14:40:00",
              "content": "<p><img src=\"http://a3.peoplecdn.cn/ad3fc982a5e511b51cb6fee70a270743.jpg@1l\" /></p><p>近日，网友放出了自己在年初用无人机拍摄的户县美景，对比连续几周的雾霾天气，许多网友不禁感叹：“真是一个天上，一个地下”。希望到春节过后，我们能重新领略“秦岭蓝”。</p>\n<p></p>\n<p><img src=\"http://a3.peoplecdn.cn/5ab9b30b81748acccbd6105f25c79b72.jpg@1l\" /></p><p>无人机航拍户县美景，让你回忆“秦岭蓝”。</p>\n<p></p>\n<p><img src=\"http://a1.peoplecdn.cn/cac180aa55292a6a65faf3aa67f08492.jpg@1l\" /></p><p>太平峪的紫荆花在阳光下异常美丽。</p>\n<p></p>\n<p><img src=\"http://a3.peoplecdn.cn/9f5bb378967435ea213ce46de7117f7b.jpg@1l\" /></p><p>山谷里，让你肺做做深呼吸。</p>\n<p></p>\n<p><img src=\"http://a2.peoplecdn.cn/616a1cbdaf8b786b635e247498ad133b.jpg@1l\" /></p><p>尚待进一步开发的渼陂湖，水是如此清澈。</p>\n<p></p>\n<p><img src=\"http://a2.peoplecdn.cn/a08ea544bd035233931a5f8caf20e86b.jpg@1l\" /></p><p>蓝天，白云一切都似乎那么容易去触摸。</p>\n<p></p>\n<p><img src=\"http://a1.peoplecdn.cn/7f9b0f447bf5cb9307aae87ec5986fa9.jpg@1l\" /></p><p>无人机航拍户县美景，让你回忆“秦岭蓝”。</p>\n<p></p>\n<p><img src=\"http://a4.peoplecdn.cn/5ead0ddcb3e8a9cc047a2f68f1862cae.jpg@1l\" /></p><p>无人机航拍户县美景，让你回忆“秦岭蓝”。</p>\n<p></p>\n<p><img src=\"http://a3.peoplecdn.cn/55168ad9dd2e57a44751b1b818e157df.jpg@1l\" /></p><p>无人机航拍户县美景，让你回忆“秦岭蓝”。</p>\n<p><img src=\"http://a4.peoplecdn.cn/eec2b4606f37c5dc49a04c7925c4b922.jpg@1l\" /></p><p><img src=\"http://a1.peoplecdn.cn/d95790a8dfe981632cf141c18e2e77c4.jpg@1l\" /></p>",
              "source": "西部网"
            },
            {
              "title": "工美博物馆新馆首展“西藏圣景”",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1NjJfOTBfMTQ4MjMwMjM4Ng==",
              "pubDate": "2016-12-21 14:39:46",
              "content": "<p>作为北京工艺美术博物馆新馆开馆首展，著名旅法画家张值“西藏圣景图”作品展，20日起亮相位于奥林匹克森林公园的工美馆。展览共展出张值西藏系列作品和瓷板画50余件，焦点之作《西藏圣景图》是其继《再现——富春山居图》之后的又一巨幅作品，以艺术化手法再现拉萨市区及周边风光。</p> \n<p>张值毕业于原中央工艺美术学院，师从艺术大师吴冠中，善于用西画观念与彩墨的手法呈现自然风光。此次展出的《西藏圣景图》即采用中国画的传统水墨与西方油画的色彩相融的表现手法，不仅表现当下西藏的风景面貌，也试图传递藏传佛教的真善美。不同于众多艺术家表现西藏的厚重与神秘，张值以简练、明快的笔法，把西藏闻名遐迩的女神度母的神采呈现出来。与一年前亮相工美大厦的《再现——富春山居图》一样，这一次《西藏圣景图》依然采用了长卷作载体。</p> \n<p>本次展览由法中美术同盟、北京工艺美术博物馆、北京六分彩艺术馆联合主办，将持续展至12月31日。</p>",
              "source": "北京日报"
            },
            {
              "title": "中国新粮食安全战略:不追求年年增产 但要坚守底线",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1NTlfOTBfMTQ4MjMwMjMxNQ==",
              "pubDate": "2016-12-21 14:38:35",
              "content": "<p><strong>央视网消息：</strong> 昨天(21日)闭幕的中央农村工作会议明确，2017年，我国将深入推进农业供给侧结构性改革，确保粮食综合生产能力提升。</p> \n<p>根据“坚持以我为主、立足国内、确保产能、适度进口、科技支撑”的国家粮食安全战略，2017年，粮食不追求增产，但要坚决守住底线。</p> \n<p><strong>中央农村工作领导小组办公室副主任 韩俊：</strong> 我们解决粮食生产基本的出发点和立足点就是谷物的基本自给，要确保口粮绝对安全，要实施藏粮于地和藏粮于技的战略。</p> \n<p>记者从农业部了解到，目前，我国粮食生产仍面临着水、土地等资源约束，尽管玉米等品种短期内出现库存积压，市场难以消化，但从长期来看，粮食等主要农产品的供给仍处在上升通道，保障供给的压力依然很大。因此，推进农业供给侧结构性改革，将不再单纯追求粮食的数量多少，而是藏粮于地，藏粮于技，确保粮食综合生产能力提升。</p> \n<p><strong>让更多国家分享中国经验</strong> </p> \n<p>中央农村工作会议指出，根据国家粮食安全战略，未来，我国非口粮品种将适度进口，同时，将更多开展粮食领域国际合作。</p> \n<p>目前，我国每年进口农产品折算起来相当于9亿亩的播种面积，占全国播种面积的37%。</p> \n<p>同时，我国还将在粮食领域继续开展“南南合作”等国际项目，让更多发展中国家分享中国经验。</p> \n<p><strong>联合国世界粮食计划署驻华代表处代表 屈四喜：</strong> 中国是为数不多的既实现了联合国千年发展目标又实现了世界粮食安全首脑会议上提出的饥饿减半的一个国家，中国在解决自身粮食安全问题的同时，积极倡导参与粮农组织领域的南南合作，被国际社会广泛赞誉。</p>",
              "source": "央视网"
            },
            {
              "title": "新疆乌鲁木齐举办首届戏迷票友大赛",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1NTZfOTBfMTQ4MjMwMjI4OQ==",
              "pubDate": "2016-12-21 14:38:09",
              "content": "<p>央广网乌鲁木齐12月21日消息（记者张雷 乌鲁木齐晚报记者张文燕）上周末，在乌鲁木齐盛达广场内，丝竹悠扬、戏韵声声，由盛达广场冠名的新疆乌鲁木齐首届戏迷票友大赛预赛鸣锣开唱，大赛吸引了疆内外诸多票友踊跃参与，125名优秀选手齐聚一堂，凭着对戏曲艺术的一腔热情和痴迷，逐一登台亮相，表演了自己的拿手好戏，博得了现场观众的热烈掌声。</p> \n<p>选手们表演的曲目既有传统经典唱段，也有新创剧目、精彩选段轮番上演。参赛的票友们纷纷亮出最高水平，气场、身段、唱腔均不输专业演员，台下叫好声、喝彩声不断。比赛高潮迭起，亮点频出。经过两天的激烈比赛，有60名选手入围复赛。</p> \n<p>今年50岁的张菊英表演了秦腔，不仅要唱的字正腔圆，手中不停地变换姿势。台下观众们对她的全情表演报以阵阵掌声。走下舞台后，她告诉记者，自己从未专业学过戏曲表演，今年在米东区的秦剧团拜师学艺，总算“咪”出了点唱念做打的味道。</p> \n<p>今年80岁的季本学是一名老戏迷。为了参加此次比赛，12月16日他专门从江苏坐飞机回乌鲁木齐参赛。当天，他穿着一身黑色西装，系着红色领带，看上去精神抖擞。现场他演唱的京剧选段《武家坡》，不论服装、道具，还是唱腔、身法都是有板有眼，一派专业演员的感觉。季本学常年在江苏生活，儿子儿媳在乌鲁木齐工作生活。听说老爷子要参加比赛，儿子季军很支持，全程一直陪同。季军说，听戏唱戏，是父亲一辈子的爱好。这次登台也算圆了他多年梦想。</p> \n<p>比赛中最吸引人的是一群带着笛子、三弦、扬琴的乐队组合。他们是来乌鲁木齐市自米东区戏曲团的戏迷票友们。舞台上，他们吹奏得有模有样，琴声瑟瑟，引得台下观众阵阵喝彩。为了参加这次比赛，他们早上八点带着重达十几公斤的乐器从米东赶到盛达广场。米东区戏曲团的负责人马玉霞说，这次比赛团里近一半票友都报名了，为了让现场演唱效果更佳，所以自带乐器参赛。她说，团里的票友基本上是50岁以上的老年人，参与此类比赛发挥老年人的余热，将戏曲文化传承下去。</p> \n<p>在17日的比赛中，一袭白衣、涂脂抹粉的老汉引人注目。他是74岁的吴宗仁，当天他演唱的自编新疆曲子《米东变化大》，希望用自编曲段歌颂民族团结一家亲。“十八大的精神传到米东，老头老婆笑盈盈……”一板一眼的表演让现场掌声不断。乌鲁木齐京剧团新疆京剧团副团长何铁军说，老爷子唱得很不错，创作力强。新疆曲子融合了新疆各民族的音乐艺术，不仅承载着民族的历史文化，陶冶着人们的道德情操，还生动地表现了民俗风情，更适应广大群众的欣赏习惯和审美情趣。</p> \n<p>本届大赛邀请了乌鲁木齐京剧团国家一级演员陈瑛、乌鲁木齐京剧团新疆京剧团副团长何铁军担任特邀评委。陈瑛表示，预赛选手的表现很不错，总体水平很高，参与热情高。希望能为广大戏曲爱好者搭建舞台，展示选手风采，深层次地挖掘戏曲美丽，多渠道地吸引戏曲新受众，力求让传统戏曲艺术传承下去。</p> \n<p>本次活动由新疆戏剧家协会主办，乌鲁木齐晚报社、乌鲁木齐京演儿艺联合剧院有限公司承办，乌鲁木齐市戏剧家协会、韵影坊艺术中心协办。</p>",
              "source": "央广网"
            },
            {
              "title": "国平：以改革牵引发展",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1NDFfOTBfMTQ4MjMwMjEzNA==",
              "pubDate": "2016-12-21 14:35:34",
              "content": "<p>对明年经济社会发展，中央经济工作会议提出一个重要任务，就是按照统筹推进、重点突破的要求加快改革步伐，更好发挥改革牵引作用。这既是我们深化改革的一贯思路，也是解决好当前经济社会发展突出问题的重要举措。</p> \n<p>发挥改革牵引作用，需要回答好三个问题。</p> \n<p>为何要改革牵引？改革是由问题倒逼而产生，因而，当前经济社会发展中存在的矛盾和问题，也必须通过改革加以解决。比如，在电力、石油、铁路等重点领域和大型国企，如何推进混合所有制？如何依法保护知识产权、保护企业家精神，支持企业家创新创业？怎样推进金融监管体制改革，有序推动民营银行发展……在这些问题上取得实质性进展，改革才能释放更多红利。中央提出稳中求进总基调，更好发挥改革牵引作用，对这一点应该十分明确。</p> \n<p>牵引重点在哪里？经验告诉我们，发展是涉及经济基础和上层建筑的整体社会运动；往往“牵一发而动全身”，一项改革往往涉及并影响社会生活方方面面。同时，又常常是“落一子而满盘变”；抓住主要矛盾，方能带动全局，取得事半功倍效果。人们注意到，强调以推进关键性改革为牵引，锁定的目标，是国计民生的重要领域和重要部门，如电力、石油、天然气、铁路、民航、电信、军工等领域。同时，发力方向也更集中。如，对国企改革明确提出，混合所有制改革是重要突破口，必须在“完善治理、强化激励、突出主业、提高效率”取得进展。其他方面改革，也是目标和要求十分明确具体，强调可操作性。</p> \n<p>可以预期，按这个牵引思路，2017年，“三去一降一补”、实体经济发展、“三农”问题、房地产、国企等宏观经济的主要方面，甚至宏观经济政策本身，都会通过改革获得更大的推力。</p> \n<p>怎样更好实现改革牵引？习总书记多次强调，要更加注重改革系统性、协调性和可持续性。这一重要思想充分体现在对明年的工作部署上，这也是改革重要的方法论。比如，财税改革既连着政府又与市场密切相关。推进这项改革，必须处理好中央与地方财政事权和支出责任的划分，因此必须系统安排、整体推进、兼顾各方。又如，从着眼长远看，加强产权保护必须编纂民法典，依法对各种所有制组织和自然人财产权的保护。坚持有错必纠，甄别纠正一批侵害企业产权的错案冤案。改革开放已经38年了，强调完善产权保护制度、依法保护产权，从制度基石、现代文明、恒产恒心三个角度来看，都具有极其重要意义。这些改革工作因时因事，次第展开、有序推进，才能水到渠成，井井有条。</p> \n<p>习总书记的重要讲话，放眼天下大势，立足改革情势，提出一系列重要思想，使我们更加清醒看到，改革的规模和深度今非昔比，必须把握时代特点和阶段性变化，在深化改革上作更多文章，抓得更准、抓得更紧、抓得更狠，真正让改革成为拉动发展的火车头、解决问题的金钥匙。</p>",
              "source": "光明网"
            },
            {
              "title": "内蒙古女记者受家暴致死案开庭 其丈夫辩称“喝断片了”",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1NDBfOTBfMTQ4MjMwMjEyOA==",
              "pubDate": "2016-12-21 14:35:28",
              "content": "<p>12月20日，内蒙古女记者红梅受家暴致死案于鄂尔多斯中级人民法院一审开庭。</p> \n<p>鄂尔多斯人民检察院指控，被告人内蒙古鄂尔多斯市杭锦旗质监局职工金柱与被害人红梅（杭锦旗广电中心记者）系夫妻关系，被告人金柱曾经对被害人红梅有过多次家暴行为，犯故意伤害罪。庭审至当日下午结束，未当庭宣判。红梅近亲属委托律师王玉琳告诉澎湃新闻，金柱对公诉机关起诉书指控的基本犯罪事实在法庭上予以认可。</p> \n<p><img src=\"http://a2.peoplecdn.cn/eb9b8bc5baf046ec9fe584b0af301c61.jpeg@1l\" /></p> \n<p>红梅的丈夫金柱在法庭上。</p> \n<p>澎湃新闻曾对此案进行了详细报道，4月6日，内蒙古鄂尔多斯杭锦旗广播电影电视服务中心汉语新闻部办公室副主任红梅遭家暴后身亡。红梅与丈夫金柱已结婚15年，多年来，红梅饱受家暴，早在2001年，红梅受家暴流产后曾起诉离婚，后金柱承诺不再打骂红梅，未离婚。但其后，家暴没有间断，2013年10月，红梅再次因为受到家暴导致“枕骨粉碎性凹陷性骨折”而入院治疗。</p> \n<p><img src=\"http://a4.peoplecdn.cn/2930a12f4a33395aafeff0b27103ca9a.jpeg@1l\" /></p> \n<p>红梅生前工作照</p> \n<p>2016年12月20日晚间，王玉琳律师向澎湃新闻详述了庭审中披露的案发过程：2016年4月5日下午下班后，被告人金柱因被害人红梅出去应酬而对其产生不满；从当晚21时许开始，金柱自己在家饮酒，期间多次给被害人红梅打电话，但手机处于关机状态。至23时30分许，金柱驾车出去找红梅，看见从小区进来一辆出租车，车上下来的正是红梅。金柱从车上下来打了红梅几个耳光，致红梅倒地，后又用脚踢红梅。随后将红梅扶到车后座，金柱从驾驶座上揪住红梅的头发，往车后门玻璃上撞击。二人回到家中，继续因出去应酬的事进行争吵。第二天即2016年4月6日8时许，红梅因身体不适向单位请假，未上班。当日13时40分许，金柱起床后将儿子送至学校，返回途中在一门市部买了一瓶白酒，喝完后，又买了一瓶拿回家中，于15时35分许在家中继续喝。15时40分许，金柱与红梅在二楼再次发生争吵，并再次殴打红梅。后金柱发现红梅趴在床边口吐白沫，于是拨打了120急救电话，120急救人员赶到现场时，红梅已经没有生命体征，经抢救无效死亡。</p> \n<p>中国妇女报对庭审情况报道称，在被告席上，金柱反复强调：“我不是推脱责任，那天中午我送完孩子，回家时路过小卖铺喝了一瓶白酒，一直到晚上发现妻子红梅趴在床上奄奄一息，直至死亡，中间发生了什么，我真的一点也记不起来，喝断片儿了。”</p> \n<p>经鄂尔多斯市公安司法鉴定中心鉴定，被害人红梅系因头部多次受到钝性外力作用致颅内出血而死亡；金柱的血液酒精含量为276.410mg/100ml。</p> \n<p>王玉琳律师称，已有多项证据表明，多年间红梅一直遭受金柱的家暴，因此认为金柱还犯有虐待罪，已向法院阐明了上述观点。同时，被害人家属提出了157万元的民事赔偿。</p> \n<p>经过一天的审理，法院未当庭宣判。</p>",
              "source": "澎湃新闻"
            },
            {
              "title": "北京地铁14号线朝阳公园站和15号线望京东站12月启用",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1MzZfOTBfMTQ4MjMwMjAyMA==",
              "pubDate": "2016-12-21 14:33:40",
              "content": "<p>随着地铁16号线本月投入试运营，14号线朝阳公园站和15号线望京东站两处“断点”站将启用。不过记者20日根据北京地铁官方微博发布的最新版线路图发现，四通八达的轨道网上仍有8处断点待打通。</p> \n<p>这8处断点包括：7号线垡头站，亦庄线亦庄火车站站，14号线平乐园站、高家园站和陶然桥站，6号线通运门站和北运河东站，16号线农大南路站。每一站的下方都有一个括弧，里面标注着暂缓开通四个字。同时，双井站地铁7号线与10号线的换乘功能也依然缺位。</p> \n<p>站修好了，为何迟迟不开通？原因各不相同。以望京东站为例，其所在的15号线2010年开通了望京西到后沙峪段，随后几年，这条线路分别东西延，但望京东站这个断点迟迟没有打通。官方曾经给出答复，称根据市规函[2010]1933号文《关于北京地铁15号线一期工程东段初步设计的批复》，望京东站“共设立3个公共区出入口（预留2个出入口与大望京规划结合建设）”，该站B、C出入口与两处房地产公司项目一体化结合建设却迟迟没有完成，因此车站不具备开通至少两个出入口的条件。</p> \n<p>类似因为出入口未完成而造成的断点还有7号线的垡头站、14号线的平乐园站等，这些“断点”站都卡在了出入口周边拆迁问题未谈拢。一位建设方负责人曾经直言：“工程几乎没难度，但进不了场，只能干耗着。”</p> \n<p>还有一部分“断点”站是被施工进度拖了后腿。比如即将投入使用的朝阳公园站。业内人士透露，这站西南有一个建设项目，与地铁共用施工用地，但该项目未完工，所以地铁站也不能开通。类似车站还有6号线北运河东站、通运门站等。</p> \n<p>除了断点，换乘不能实现的车站也令乘客着急。最著名的当属双井站。虽然7号线已经开通两年，这座与10号线的换乘站却一直没有启用，7号线列车在此通过不停车。地铁运营方负责人介绍，10号线最小发车间隔已经缩短至2分钟，几乎达到世界各大城市最小发车间隔范畴，但早高峰时乘客仍需等两三趟车才能挤上10号线。而且这里的站台宽度只有9米，是该线东段最窄的一座车站。7号线换乘10号线的客流需求较大，一旦开通换乘，或者7号线在此停车，10号线的站台恐不能承受大客流量。所以该站换乘何时开通，至今仍未有定论。</p>",
              "source": "北京日报"
            },
            {
              "title": "【第一届全国文明家庭】郭良玉家庭：爱如芳草寸寸心",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1MzRfOTBfMTQ4MjMwMTk5Mg==",
              "pubDate": "2016-12-21 14:33:12",
              "content": "<p><img src=\"http://a4.peoplecdn.cn/c21b5b9801fc7286eec67bd821f1d2f6.jpeg@1l\" /></p> \n<p><strong>爱如芳草寸寸心</strong> </p> \n<p>——记呼伦贝尔市扎赉诺尔区郭良玉李凤珍家庭</p> \n<p><strong>出生于上世纪六十年代的李凤珍，退休前担任满洲里市第十一中学副校长、满洲里市英语理事会副会长。在长期的教学生涯中，她始终扎根草原，勤学笃行，教书育人；在家庭生活中，她和家人互敬互爱，和谐维家，是新时代最美家庭的代表。</strong> </p> \n<p><img src=\"http://a4.peoplecdn.cn/9a3447dc8fb24b56ded91c5fb05d3467.jpeg@1l\" /></p> \n<p><strong>平凡的师者铸就不平凡的业绩</strong> </p> \n<p>1982年，李凤珍毕业于呼伦贝尔市教育学院英语系，带着对新生活的向往，对事业的追求，她来到了扎赉诺尔矿区，被分配到原矿务局第二中学任班主任。在工作中，她积极钻研教材教法、虚心向老教师学习，业务水平不断提高。她所教的学生相继升入高中，考入大学，她还带领学生参加全局、自治区、乃至全国的英语学科的比赛，均取得了骄人成绩。</p> \n<p>1994年，李凤珍光荣地加入中国共产党，她时刻以党员的标准严格要求自己，对自己负责的业务精益求精。2008年10月，她被任命为满洲里市第十一中学副校长，主抓德育和文化建设等方面的工作。从此，她的工作便更加忙碌起来。每天，她都早早地来到学校，科学地安排好学校的教学和管理工作。学生的学习成绩是否在进步、学生的身体是否健康、学生的心理是否正常都是她每天思考的问题，对有厌学倾向的学生她耐心地做思想工作，引导他们树立正确的人生观，重拾学习的兴趣。</p> \n<p>李凤珍常常向身边的人说：“教师不是作为谋生的手段或职业，而是我为之奋斗的事业”。一分耕耘，一分收获。她从2001年至2008年连续在学校考核业绩中被评为优等，多次被呼伦贝尔煤业公司评为优秀党员、“三八红旗手”、满洲里市教育局优秀教师、优秀教育工作者。2005年，她的论文《在初中英语教学中加强语言实践，发展自主学习》获内蒙古自治区教育科学规划二等奖；2006年，论文《对初中英语课实施研究性学习的思考》获内蒙古自治区教育科学规划三等奖；2007年，论文《如何提高英语口语能力》获中国教育报刊教育论文一等奖。</p> \n<p><strong>和睦家庭善育重教</strong> </p> \n<p>李凤珍的丈夫叫郭良玉，是露天矿的一名普通工人。他在工作中勤勤恳恳、任劳任怨，经常刻苦钻研业务知识，使自己的业务水平每年都有新的提高。郭良玉在生活中乐于助人，喜欢读书学习，还经常在家中和家人开展一些丰富多彩的业余文化生活，家庭生活温馨、和睦。</p> \n<p>在教育培养孩子方面，郭良玉和李凤珍夫妻有着自己独特的现代教育理念和方法，他俩非常重视孩子的综合素质和道德修养教育，让孩子从小就学习如何做好人，做诚实的人，做有良知的人，做对社会、对家庭有责任感的人。</p> \n<p>她常跟周围的同事说“我和丈夫就是孩子人生道路上的指路人”。她的付出没有白费，儿子郭一凡在初中时就多次参加全国作文竞赛、内蒙古自治区生物竞赛和数学竞赛，均取得了较好的成绩。2003年，郭一凡被北京航空航天大学自动化系录取。</p> \n<p><strong>支教乡村践行教育理念</strong> </p> \n<p>2013年10月，李凤珍离开了现有的工作岗位，在家人和挚友的关怀和支持下，来到了湖南省永州市宁远县山区的白兔村小学支教。</p> \n<p>自从她踏进校园的那一刻起，就以高度负责的态度在每一个平凡的支教日子里辛勤付出，并制定出一套适合乡村小学的积极有效的教育教学规程。她带领其他支教老师给学校建立各种管理档案，给每个学生建立《成长记录袋》《学生体检档案》《暂差生档案》等。</p> \n<p>半年的支教工作是短暂的、忙碌的、丰富的、充实的、也是有成效的。支教的这半年，对李李凤珍来说是一个难得的锻炼和实践的机会，使她对乡村教育产生了一种深深的眷恋。</p> \n<p>尽管她有着种种的困难，比如路途遥远，气候不适应、生活不习惯，年龄偏大、身体不好，但她依然风雨无阻，率先垂范，坚持着自己对于支教工作的那份热爱与执着。同时更希望通过自己的努力，能够将较为成熟的教育方法和理念传递下去，为实现乡村优质教育贡献自己的绵薄之力。</p> \n<p>2009年，李凤珍光荣地被内蒙古自治区评为“感动草原&middot;十杰母亲”。</p> \n<p>2015年，郭良玉、李凤珍家庭被授予自治区勤学笃行“最美家庭”标兵户荣誉称号。</p> \n<p>（来源：内蒙古自治区文明办）</p> \n<p><img src=\"http://a2.peoplecdn.cn/9ec87cb1870b2a77174ad82728407ea3.jpeg@1l\" /></p>",
              "source": "网信内蒙古"
            },
            {
              "title": "二连浩特铁路口岸进出口运量创历史新高 突破900万吨",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1MjRfOTBfMTQ4MjMwMTg5OQ==",
              "pubDate": "2016-12-21 14:31:39",
              "content": "<p>央广网锡林郭勒盟12月21日消息（记者金建军 二连浩特台记者王立华 全然 贾明兰）记者从中国蒙古国间最大口岸二连浩特口岸获悉，截至12月19日18时，二连浩特铁路口岸进出口运量完成948.67万吨，同比增长18.9%，这是自1956年中蒙俄三国铁路通车以来，该口岸进出口运量首次突破900万吨大关，创历史新高。二连浩特是中蒙俄经贸物流的重要国际通道，在参与丝绸之路经济带中具有着重要的战略地位，近年来，二连口岸依托国家“一带一路”战略优势，面对“供给侧”利好政策，主动适应经济发展新常态，大幅提升国际口岸联运效率。</p> \n<p>据统计，今年前11个月，二连浩特铁路口岸完成进出口运量898.54万吨，多类大宗货物运输呈现多头并进的良好局面，刷新了一连串进出口运量新记录。其中，进口纸浆51.69万吨，同比增长6%；进口铜矿粉60.32万吨，同比增长11.7%；进口板材92.81万吨，同比增长37.4%；进口煤炭10.57万吨，同比增长390.4%；受“供给侧”利好政策影响，铁矿石商家信心增长，1-11月，二连浩特口岸铁矿石进口达482.27万吨，同比增长32%，创同期历史新高。出口方面，口岸充分发挥欧亚大陆桥头堡作用，联检联运部门采取提前预报，优先办理，重点组织，不断提升办理运输组织水平，建立了口岸班列24小时通关机制，减少周转时间，加快通关速度，确保中欧班列运输组织工作开行顺畅。随着全球经济一体化的快速发展，中欧货运班列为实现中欧间的道路联通、物流畅通，推进国家“一带一路”建设提供了可靠的运力保障。今年前11个月，该口岸共运行中欧班列143列，6695箱，货物总重75042.01吨，同比分别增长104.29%、123.99%、170%，货物总值6.7亿万美元，班列运行继续保持着高速发展的势头，二连口岸也逐步成为中欧班列的高速通道。</p> \n<p>“针对铁路进出口运量的增长，我们重点加强与蒙铁及联检部门的协调配合，优化通关流程，加强受理时效，压缩外国车停留时间，快解快编快提票，确保运输便利化，打好二连口岸增运增收攻坚战。”呼铁局二连浩特站货运交接所副主任刘德生说。</p>",
              "source": "央广网"
            },
            {
              "title": "专家:新疆近期三次地震并无关联",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1MTlfOTBfMTQ4MjMwMTg2Mg==",
              "pubDate": "2016-12-21 14:31:02",
              "content": "<p><strong>央视网消息：</strong> 据中国地震台网正式测定：12月20日18时04分，在新疆巴音郭楞蒙古自治州且末县发生5.8级地震，震源深度9千米。</p> \n<p>距离此次震中只有60多公里的且末县奥依亚依拉克镇个别老旧房屋出现房屋裂缝的现象，暂时没有发现房屋严重受损的情况。且末5.8级地震距离12月14日的若羌5.0级地震只有六天时间，且两次地震都在新疆巴州境内。而在12月8日，新疆呼图壁还发生了一次6.2级地震，那么近期这三次地震之间是否存在关联？央视记者采访了新疆地震局有关专家。</p> \n<p><strong>新疆地震局震害防御法规处处长 王坚：</strong> 因为从新疆大的范围来说，160万平方公里分为五个断裂带。从北到南是阿尔泰山地震带和南天山地震带，还有西昆仑山地震带以及阿尔金地震带，前几天发生的呼图壁6.2级地震就发生在北天山地震带的中段，和这次阿尔金发生地震的断裂带不属于一个地震断裂带。</p> \n<p>专家介绍，新疆作为地震多发区，每年地震次数可达三万多次，虽然且末与若羌同属新疆巴音郭楞蒙古自治州，但发生在这两个地方的地震震中相距近500公里，之间也没有关联。根据当地反馈，震中50公里范围内现在基本无人居住。目前，第一批地震应急现场工作队已于午夜时分抵达震中区域。</p>",
              "source": "央视网"
            },
            {
              "title": "3件事告诉世界：和中国打交道，这条底线不能破！",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1MTVfOTBfMTQ4MjMwMTgxOQ==",
              "pubDate": "2016-12-21 14:30:19",
              "content": "<p>刚刚发生的3件事告诉世界，和中国打交道，这条底线不能破！</p> \n<p>最近，我国外交领域发生的三件事情值得关注：中国挪威宣布外交和政治关系正常化，蒙古保证不再邀请达赖窜访，圣多美和普林西比与台湾&quot;断交&quot;！</p> \n<p>在三个国家的声明或表态中，无一例外地强调坚持“一个中国”的政策。一个中国原则，涉及中国的核心利益和13亿多中国人民的感情，也是中国同世界各国保持和发展友好合作关系的前提和政治基础。</p> \n<p>对此，我们欢迎三国回到正确的轨道上来！</p> \n<p><img src=\"http://a1.peoplecdn.cn/5869e90d4b8b5ee20acf69b1181011ae.jpg@1l\" /></p> \n<p>时隔六年，中国挪威实现双边关系正常化</p> \n<p><img src=\"http://a2.peoplecdn.cn/666261ba988e5531c0e74c911e5847e4.jpg@1l\" /></p> \n<p>据外交部网站消息，19日，中国国务院总理李克强、中国外交部长王毅分别在北京与挪威外交大臣布兰德举行会谈。两国外长的会谈结束后，双方发表了《中华人民共和国政府与挪威王国政府关于双边关系正常化的声明》。</p> \n<p>另据路透社报道，挪威外交部同日发表声明称，挪威与中国当天宣布外交和政治关系正常化。该报道中称，自2010年以来，两国关系一直被“冻结”。</p> \n<p>会谈中，李克强表示，挪威是较早同新中国建交的西方国家。中挪关系发展的历史表明，相互尊重、平等相待，切实照顾彼此核心利益和重大关切，是增强政治互信、促进双边关系顺利发展的前提和基础。两国外长进行了坦诚深入会谈，就双边关系正常化达成共识。中方赞赏挪威新一届政府坚持一个中国政策、致力于改善和发展对华关系的诚意，愿同挪方共同努力，翻开中挪关系新的一页，推动两国关系持续健康稳定发展。</p> \n<p>布兰德表示，挪方坚持一个中国政策，尊重中方核心利益和重大关切，这是两国关系发展的政治基础。</p> \n<p><strong>蒙古保证不再邀请达赖窜访，对中蒙关系受创表遗憾</strong> </p> \n<p>11月18日至23日，蒙方不顾中方多次劝阻，执意邀请十四世达赖窜访蒙古。</p> \n<p>据蒙古国媒体20日报道，蒙古国外长蒙赫奥尔吉勒在接受采访时表示，达赖喇嘛通过宗教途径窜访蒙古，其影响和后果超出了宗教范畴，对蒙中关系发展产生了负面影响，蒙政府对此表示遗憾。</p> \n<p><img src=\"http://a3.peoplecdn.cn/07d9e6a0c77664edb258837dbf243262.jpg@1l\" /></p> \n<p>蒙古国外长蒙赫奥尔吉勒（资料图）</p> \n<p>蒙赫奥尔吉勒表示，蒙古正在为蒙中关系重回正轨，恢复有关对话做出积极努力。蒙古坚定支持一个中国政策，一贯认为西藏是中国不可分割的一部分，“西藏问题”属于中国内部事务。蒙方将继续坚持该原则立场，不会再邀请达赖喇嘛窜访蒙古。</p> \n<p>蒙赫奥尔吉勒强调，蒙古实行政教分离政策，在本届政府任期内，即使通过宗教途径，达赖喇嘛也无法再次窜访蒙古。十世哲布尊丹巴产生，应由蒙古僧人自己确认，不应受任何外界影响和干涉。</p> \n<p><strong>圣多美和普林西比发表声明，与台湾&quot;断交&quot;！</strong> </p> \n<p><img src=\"http://a1.peoplecdn.cn/a8e16b321a0b4c1fa3a545d9074de004.jpg@1l\" /></p> \n<p>圣多美和普林西比政府当地时间20日发表声明，决定同台湾断绝所谓“外交”关系。</p> \n<p>外交部发言人华春莹回应，我们注意到圣多美和普林西比政府当地时间20日发表声明，决定同台湾断绝所谓“外交”关系，中方对此表示赞赏，欢迎圣普回到一个中国原则的正确轨道上来。</p> \n<p>一个中国原则涉及中国的核心利益和13亿多中国人民的感情，也是中国同世界各国保持和发展友好合作关系的前提和政治基础。当前，坚持一个中国原则是国际社会民心所向，大势所趋。中国愿在和平共处五项原则和一个中国原则基础上同各国发展友好合作关系。</p> \n<p>众所周知，1971年10月第26届联合国大会通过了2758号决议，明确中华人民共和国政府是代表全中国的唯一合法政府。该决议所确认的一个中国原则早已成为国际社会的普遍共识。</p> \n<p>相互尊重、平等相待，切实照顾彼此核心利益和重大关切，是任何一对双边关系长远健康发展的基础所在。</p> \n<p>中国一直致力于同各国建立友好关系，处理国际事务时也向来通情达理、顾全大局，但是在涉及自身核心和重大利益的问题上，中国有不可逾越的底线，捍卫自己的核心利益从来不会畏首畏尾！</p> \n<p>一切往前看。未来更加美好。</p>",
              "source": "人民日报"
            },
            {
              "title": "地铁16号线北段站内无障碍设施实现无死角",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE1MDVfOTBfMTQ4MjMwMTcyNg==",
              "pubDate": "2016-12-21 14:28:46",
              "content": "<p>出入口坡道连接垂梯，直达站厅；不用绕路，直接使用轮椅乘客专用的售票口；走更宽的闸机通道，通过垂梯抵达站台；一上车，每个车厢都有停放轮椅的地方……记者20日从北京城市快轨公司和北京市市政工程设计研究院独家获悉，即将面向乘客揭开面纱的地铁16号线北段车站中，将实现全套无障碍设施无死角。</p> \n<p><strong>三处呼唤按钮“一键直通”</strong> </p> \n<p>只需要按一个键，就能把车站工作人员唤来。过几天就要开通的16号线北段里，硬币大小的“呼唤按钮”布置在了地铁车站的关键部位上。</p> \n<p>这种按钮从残疾人进站开始设置。在车站的无障碍出入口，由一条盲道引入到垂梯前，正立面就是一个呼叫按钮。按下按钮，站内地下工作人员就能立即获得讯息，为车站外寻求帮助的残疾人提供服务。</p> \n<p>残疾人通过垂直电梯安全抵达车站内部后，遇到困难也同样可以利用呼叫按钮寻求帮助，甚至可以直接与中控室对话，这个“呼叫按钮”与导向提示及墙面求助电话一并设置在车站内部站厅、站台端头墙面上，方便残疾人士寻找与使用。而到了卫生间，无障碍卫生间内的坐厕旁扶手另一侧设置呼叫按钮，方便残障人士使用。</p> \n<p><strong>售票口降低15厘米</strong> </p> \n<p>进入车站，售票窗口改变了。16号线总设计师、北京市市政工程设计研究总院轨道建筑专业副总工程师白智强介绍，每个售票窗口均采用高低两层售票平台，其中高台面距地面0.95米，便于一般乘客使用；而低台面距地面0.8米，提供给乘坐轮椅的乘客购票使用。以前，较低的售票窗口一般只有一个，乘坐轮椅的乘客一旦走错出入口，进站后还得绕路买票；而在16号线北段，在不增加售票窗口数量的情况下，为残疾人乘客提供了与正常乘客同样贴心的售票服务。</p> \n<p>无障碍售票设计不仅体现在人工售票窗口的改变上，还体现在自动售票的优化设计中。在16号线北段车站中，自动售票机的操作界面及控制按钮完全按照人体工程学进行设计，显示界面设置角度、操作按钮的位置、投币口及取票口的位置均能满足轮椅乘客的使用要求。</p> \n<p>而到了检票环节，为了便于乘坐轮椅的乘客顺利检票，宽通道检票机设置在最短客流流线上，每个进站和出站的闸机口都设置了宽通道检票机，而这种宽通道检票机临近售补票亭设置，也便于售票员观察并协助残疾人乘客通过检票机。</p> \n<p>站台上，乘车等候区域设置连续盲道, 同时列车的每节车厢均设置有行动不便者专用座椅及轮椅停放区。轮椅停放区的每节车厢设置两处，分别在车厢对角两端设置；此外，对于行动不便者，每排座椅中还设置了专用座椅。</p> \n<p><strong>卫生间镜子增加斜角</strong> </p> \n<p>“16号线用上了8A列车，车站的承载能力提高，公共卫生间的厕位也翻倍增加。”白智强说，在无障碍卫生间中，坐厕旁专配扶手，且设置为可上下旋转式；每一个无障碍扶手上，还设置了防滑模块，防止乘客如厕使用时滑倒。</p> \n<p>区别于既有线路，16号线北段车站的无障碍卫生间中，还专门为残疾人和乘坐轮椅的乘客调整了镜子的角度。记者注意到，无障碍卫生间镜子并不是完全平行于墙面，而是向下倾斜。“坐在轮椅上的乘客视野范围较低，如果采用普通卫生间的镜子，看到的基本上就是天花板，而镜子稍稍倾斜，就能够满足这些乘客的需求。”相关负责人介绍说。</p>",
              "source": "北京日报"
            },
            {
              "title": "雪雾导致十省市自治区高速公路大面积封闭",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0ODdfOTBfMTQ4MjMwMTYwMQ==",
              "pubDate": "2016-12-21 14:26:41",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/a655200c8863c41669db83c9e35dcae2.jpg@1l\" /></p> \n<p><strong>央视网消息：</strong> 截至今日8时，受雪雾影响，北京、天津、河北、内蒙古、山东、山西、辽宁、吉林、河南、江西境内部分高速公路局部路段道路封闭，具体情况如下：</p> \n<p><strong>北京：</strong> G1（京哈高速）、G4501（六环路）、S15（京津高速）、S32（京平高速）；</p> \n<p><strong>天津：</strong> 除津滨高速外全部封闭；</p> \n<p><strong>河南：</strong> G40（沪陕高速）、G5512（晋新高速）、S22（南林高速）、S37（德商高速）、S59（三浙高速）；</p> \n<p><strong>山东：</strong> G2（京沪高速）、G3（京台高速）、G3W（德上高速）、G15（沈海高速）、G1511（日兰高速）、G18（荣乌高速）、G20（青银高速）、G2001（济南绕城高速）、 G2011（青新高速）、G22（青兰高速）、G25（长深高速）、G35（济广高速）、S1（济聊高速）、S12（滨德高速）、S14（高邢高速）、S16（荣潍高速）、S19（龙青高速）、S24（威青高速）、S26（莱泰高速）、S29（滨莱高速）、S31（泰新高速）、S32（菏东高速）、（S33济徐高速）、S38（岚曹高速）、S7401烟台莱州港疏港高速）、S83（枣庄连线高速）、 S85（胶州湾大桥）</p> \n<p><strong>辽宁：</strong> G1（京哈高速）、G11（鹤大高速）、G1113（丹阜高速）、G1212（沈吉高速）、G1501（沈阳绕城高速）、G16（丹锡高速）、G25（长深高速）、G2511（新鲁高速）、G2512（阜锦高速）、G91（辽中环线高速）、S21（阜营高速）、S17（平康高速）、S2（沈康高速）、灯辽高速）；</p> \n<p><strong>吉林：</strong> G1（京哈高速)、G11（鹤大高速)、G1112（集双高速)、S10（通南高速)、S2611（营丰高速）、S26（抚长高速)；</p> \n<p><strong>河北：</strong> G1（京哈高速）、G2（京沪高速）、G3（京台高速）、G4（京港澳高速）、G5（京昆高速）、G18（荣乌高速）、G1811（黄石高速）、G1812（保阜高速）、G20（青银高速）、G25（长深高速）、G45（大广高速）、G95（张涿高速）、S11（沿海高速）、S013（保沧高速）、S004（唐港高速）、S0105（唐津高速）、S071（西柏坡高速）、S52（承秦高速）、S30（邢衡高速）、S009（邢临高速）、S072（衡德高速） </p> \n<p><strong>江西：</strong> G35（济广高速）、G56（杭瑞高速）、G6001（南昌绕城高速）、S19（德商高速）、S20（彭湖高速）、S29（祁浮高速）、S38（昌栗高速）、S40（昌铜高速）、S81（万宜高速）、S89（萍洪高速）；</p> \n<p><strong>山西：</strong> G1801（朔州支线）、G55（二广高速）、S30（孙右高速）、S46（五保高速）、S75（侯平高速）、S85（右芮高速）、S87（运风高速）、S88（恒孙高速）；</p> \n<p><strong>内蒙古：</strong> G6（京藏高速）、G45（大广高速）、G59（呼北高速）、G65（包茂高速）；</p> \n<p>上述路段恢复时间待定。（央视记者 许景云）</p>",
              "source": "央视网"
            },
            {
              "title": "中国治安案件持续下降 民间纠纷调解案不断上升",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0NzRfOTBfMTQ4MjMwMTUxMA==",
              "pubDate": "2016-12-21 14:25:10",
              "content": "<p>中新网12月21日电 2017年《社会蓝皮书》发布暨社会形势报告会21日举行。中国人民公安大学治安学院周延东讲师做了2016年社会治安形势分析报告表示，2012年以来，治安案件数量持续下降。与治安案件数呈持续下降趋势相比，民间纠纷调解案件数量不断上升。</p> \n<p>周延东提到，现在人身安全在不断趋于好转，根据国家统计局数据显示，2015年与2010年数据相比，公安机关的伤害刑事案件和抢劫刑事案件分别下降了31%、24%和63%，进一步说明社会大众最广泛关心的人身安全不断趋于好转。人们的财产安全面临挑战和风险。其突出表现为诈骗案件急剧上升。</p> \n<p>周延东还提到，治安案件不断下降，据国家统计局数据显示，2010年到到2012年，我国治安案件数量呈持续上升的趋势。到了2012年，也就是十八大以来，治安案件数量持续下降。2015年公安机关受理治安案件减少到了1179.51万件，与2012年相比下降15.08%，下降的幅度非常大。</p> \n<p>周延东指出，与治安案件数呈持续下降趋势相比，民间纠纷调解案件数量不断上升。自2010年-2015年，以调解房屋纠纷、宅基地纠纷和邻里纠纷为代表的民间纠纷调解数量呈现平稳上升趋势。</p> \n<p>这包括两方面的原因：一是与我国当前新常态的发展阶段息息相关。如一些企业经营困难等问题。欠薪、裁员等所引发的纠纷问题，以及不良贷款和非法集资等问题都是造成民间纠纷频发的重要原因。其次，我国这些年极其重视完善多元纠纷化解机制的建设，在社会治理体系中发挥着越来越重要的作用。</p>",
              "source": "中国新闻网"
            },
            {
              "title": "【全国文明家庭探访 安徽篇】人生有限，奉献无止——马鞍山周克武家庭",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0NjlfOTBfMTQ4MjMwMTQ2NA==",
              "pubDate": "2016-12-21 14:24:24",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/ce977ed14841522fc6f918e9bcc3c1aa.gif@1l\" /></p> \n<p><strong>为充分展示家庭文明建设丰硕成果，展现亿万家庭良好精神风貌，进一步激发文明家庭创建活力，厚植群众性精神文明创建活动基础，经党中央批准，中央文明委今年评选表彰第一届全国文明家庭。经过各地各有关部门宣传发动、筛选把关、社会公示、综合评定等环节，严谨有序地完成了评选组织工作。2016年12月12日，中央文明委决定，授予陈桂华家庭等300户家庭第一届全国文明家庭荣誉称号。马鞍山周克武家庭获第一届全国文明家庭荣誉称号。</strong> </p> \n<p><img src=\"http://a4.peoplecdn.cn/5687c480b0341acbdfc6c00254d2157d.jpeg@1l\" /></p> \n<p>芮小珍、周克武夫妇 周克武从警十八年，始终将“人生有限，奉献无止”奉为宗旨。他勇于创新，潜心研发出十余套公安应用软件系统,全面提升了公安机关打击犯罪、服务群众的效率和水平；他两次援藏，为西藏公安信息化建设做出了突出贡献。他省吃俭用，扶危济困，谱写了一曲大爱无疆的为民赞歌。他曾获评“全国先进工作者”、“全国优秀人民警察”、“全国公安科技工作先进个人”、“中国好人”等荣誉称号。</p> \n<p>周克武的妻子芮小珍也十几年如一日，无怨无悔支持丈夫工作。她用辛劳操持家务、敬老爱小，让丈夫能够全身心投入到公安事业中去；她深明大义，刻苦钻研法律知识，并为丈夫购买电脑，甘做丈夫的得力助手，全力支持丈夫的公安科技研发工作；她敦厚善良，与丈夫一道热心参与公益事业，演绎着超越平凡生活的大爱无疆。</p> \n<p><strong>情系基层 勤学细研勇创新</strong> </p> \n<p>1997年，周克武同志大学计算机专业毕业后通过社会招考进入公安系统。在基层派出所工作期间，为方便群众，周克武自筹资金组装电脑研发出“人机语音对话系统”，大大方便了前来办事的群众。2000年之后，周克武先后调至刑警大队、治安大队，为解决基层民警办案效率低下和办案质量不高的问题，他白天办案，晚上研发，经常通宵达旦连轴转。为研发系统，他刻苦学习法律知识并获得法学研究生学历。经过三年多时间的潜心研发，一套在国内首次实现“法律条款智能引用”、“法制监督智能提示”、“法律文书智能生成”三大创新功能的“智能办案系统”终于面世。该系统的运用不但极大地提高了办案效率，更全面提高了办案质量。周克武将这套拥有完全自主知识产权的系统无私奉献给全国31个省、自治区、直辖市的4600余个县（处）级公安机关使用，市场总价值达4.6亿元，而他自己却分文不取。不仅如此，周克武还无偿研发了蒙文、藏文、维文等少数民族语言版本的“智能办案系统”和“智能笔录系统”，得到了少数民族同行的高度肯定。</p> \n<p>周克武还不辞辛苦，志愿到全国各地公安机关开展系统培训讲解百余场次。2014年5月和2015年5月，周克武根据公安部的统一安排，两次应邀赴公安部和相关省市作巡回宣讲。每一次宣讲结束，总会响起经久不息的掌声，有的民警甚至流下了激动的泪水。原来，他们中的许多人，日常办案时都获益于这套“智能办案系统”，因而感触真切。</p> \n<p><img src=\"http://a3.peoplecdn.cn/91f87b47c888b7ca8993274ea2f87256.jpeg@1l\" /></p> \n<p>援藏期间深入藏区偏远地区公安局派出所警务站开展智能办案系统培训</p> \n<p><strong>满腔赤忱 雪域高原献丹心</strong> </p> \n<p>2012年6月25日，带着组织的重托和战友的期盼，周克武告别了生病的妻子和年幼的女儿，毅然奔赴青藏高原，踏上了智力援藏之路。入藏后，周克武顾不上欣赏雪域美景，迅速进入工作角色，每天坚持工作十七、八个小时，有时甚至连续工作到凌晨七点多钟。在持续超负荷的工作状态下，高原反应、电脑综合症不断向他袭来。他的心脏常常在后半夜隐隐作痛，右手臂出现长时间的麻木，脊椎也胀痛难忍，但他从不言语。为了不影响工作，他偷偷买来葡萄糖注射液直接饮用补充体力，又买来速效救心丸随身携带，以备突发情况时自救。用他的话说，就是：“工作不干完，人就不能倒！”。周克武的真情援藏感动了藏区民警，在他们的一再要求下，周克武的援藏期限被延长了一个月。</p> \n<p>2013年，应西藏公安机关的强烈要求，他二次援藏。两次援藏，周克武共为西藏公安无偿建成8个系统平台及36个门户网站,总价值达200余万元。累计开展培训35期，培训民警3000余人次，并帮助培养建立了一支35人的科技信息化专业技术队伍，其出色的工作成绩得到自治区公安厅的充分肯定和认可。</p> \n<p>2014年，马鞍山市公安局积极顺应信息化警务发展形势，专门组建了“周克武研发团队”，作为团队负责人，周克武带领队员精诚协作，攻坚克难，一年内就先后成功完成七个应用系统的研发并推广应用，大大提高了公安机关工作效率和服务水平。</p> \n<p><img src=\"http://a2.peoplecdn.cn/50fea586d6a3f2b85d128d071ca77def.jpeg@1l\" /></p> \n<p>向山南地区浪卡子县敬老院捐款3000元</p> \n<p><img src=\"http://a3.peoplecdn.cn/0fafbce42407b486189fe694be2c58f4.jpeg@1l\" /></p> \n<p>向山南地区福利院捐赠图书并先后捐款16000元</p> \n<p><strong>淡泊明志 平凡善举播大爱</strong> </p> \n<p>工作之余，周克武也不忘敬老爱幼、扶危济困。虽然家境并不富有，但他对公益事业却充满热情，累计公益捐款三万余元。</p> \n<p>2008年，“汶川地震”发生后，他先后向公安英烈基金会、四川地震灾区捐款6500元。2010年，在应邀赴齐齐哈尔市公安局开展“智能办案系统”培训时，他把对方硬塞给他的2000元讲课费全部捐给了齐齐哈尔SOS国际儿童村。援藏期间，他在工作之余还去往浪卡子县敬老院和山南福利院，看望藏族老人和孩子，向敬老院捐助3000元，为孩子们购买书籍并捐助1万余元。他的爱心之举在雪域高原引起强烈反响，被藏族同胞亲切地称为“来自‘诗城’的雪域天使”。2013年以来，在“走亲戚”活动中，周克武先后联系了3名困难群众和1名困难党员。他逐个登门拜访，累计捐助1万余元。</p> \n<p>“人生有限，奉献无止”，这就是周克武发自肺腑的表白。</p> \n<p><img src=\"http://a1.peoplecdn.cn/4b6f7c40401c8eead8d41207fb9b9a7b.gif@1l\" /></p> \n<p>（来源：中国文明网、马鞍山文明网综合）</p> \n<p><img src=\"http://a1.peoplecdn.cn/0a000eccef71b07961541aa179247f12.png@1l\" /></p> \n<p>长按二维码即可关注~</p> \n<p>点击“阅读原文”</p>",
              "source": "网信安徽"
            },
            {
              "title": "2016年度中国医院科技影响力排行榜正式出炉",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0NjNfOTBfMTQ4MjMwMTM5NA==",
              "pubDate": "2016-12-21 14:23:14",
              "content": "<p>新华网北京12月21日电（宫晓倩）12月20日，在北京举办的“2016年度中国医院科技影响力排行榜发布仪式暨第四届中国医学科学发展论坛”上，“2016年度中国医院科技影响力排行榜”正式出炉。</p> \n<p>医院科技影响力综合排名前10位的医院分别是：四川大学华西医院、中国医学科学院北京协和医院、中国人民解放军总医院、上海交通大学医学院附属瑞金医院、浙江大学医学院附属第一医院、第四军医大学西京医院、华中科技大学同济医学院附属同济医院、复旦大学附属中山医院、北京大学第三医院及中国医科大学附属第一医院。</p> \n<p><img src=\"http://a2.peoplecdn.cn/17d6cd3600bd887219c6168286d5ec7c.jpg@1l\" /></p> \n<p>活动现场</p> \n<p><strong>1325家三级医院“排队” 57个相关榜单发布</strong> </p> \n<p>近年来，我国大力发展科技创新，实施科技创新的驱动战略。科技部社会发展科技司司长吴远彬指出，全面推进医学科技创新，是建设世界科技强国的重大需求，医院更要聚焦国家战略需求，抢抓重要战略机遇期，迎接我国人口健康需求新形势下医学科技创新发展的严峻挑战。</p> \n<p>同时，国家卫生计生委科技教育司副司长吴沛新也强调，医学科技创新是国家科技创新体系的重要组成部分，是全面推进“健康中国”建设的迫切需要。“临床医学应注重技术转移和科研成果对诊防治等服务的影响评价，建立以研发能力、实际贡献、转化应用、技术服务、健康改善和产业发展等为导向的评价标准。”</p> \n<p>据了解，从2013年开始，中国医学科学院及医学信息研究所便酝酿对我国医院科技影响力进行科学评估，并在2014年和2015年持续发布了“中国医院科技影响力评估报告”，受到社会的广泛关注。</p> \n<p>据悉，今年共对全国1325家三级医院进行科技影响力评价。评价主要分为医院科技综合影响力评价、医院学科影响力评价、医院科技影响力地区评价等三部分。另外，评价指标包括科技投入、科技产出和学术影响3个一级指标、9个二级指标、21个三级指标。</p> \n<p>“在评估之前，我们对北京、上海、重庆、深圳、长沙、南昌等地多家医院及卫生管理部门进行深度调研，并多次召开专家咨询会进行系统地讨论分析，在评价指标上进行了权重调整。”中国医学科学院北京协和医学院院校长曹雪涛院士表示。</p> \n<p>据悉，本次共有57个医院科技影响力相关榜单发布。其中包括1个综合影响力排名、26个学科影响力排名以及30个影响力地区排名。</p> \n<p>中国医学科学院医学信息研究所所长池慧教授介绍道，2016年度中国医院科技综合影响力排名前100的医院分布在19个省份，北京、上海、广东分别有24家、18家、9家。按区域划分，东部、中部和西部地区分别有71家、13家和16家。另外，学科影响力排名中，共有399家医院进入前100的榜单，有103家医院进入了前10位的榜单。</p> \n<p>“希望通过这个排行榜的发布，能够从一个侧面切实推动医院临床医学科技成果的转化，提高医疗技术的质量，整体提升医院的医疗工作水平，最终提高我国医学科技发展水平。”曹雪涛院校长指出，同时也希望在科学评价模式的基础上，发挥科技评价应有的导向作用，强化医院和社会的参与，从而让更多的疾病患者受益，全方位推动我国医学科技的发展。</p> \n<p><strong>扩大评价范围 推出科技影响力地区排名</strong> </p> \n<p>谈到今年发布榜单的亮点，曹雪涛院校长介绍，主要有以下几点变化：</p> \n<p>一是扩大评价范围，推出了医院科技影响力地区排名。</p> \n<p>二是扩大学科覆盖面，在心血管病学、呼吸病学、消化病学等25个学科排名的基础上，增加了“结核病学”学科排名。</p> \n<p>三是加强评价指标体系的科学性和客观性，对数据进行了分层分类处理。按照项目类型及对临床诊疗影响的重要程度等，对科研项目、论文及科技奖励数据进行了更为精细的处理。</p> \n<p>四是加强数据的准确性，建立了医院数据核查机制。“我们逐步扩大与部分医院科研管理部门联系，建立医院科技评价沟通协调机制，对相关数据进行核对，提高评价数据的质量和处理效率。”</p> \n<p>据了解，本次评价涉及全国31个省、直辖市和自治区（未包含港澳台），共有90家医院进入各省前3位的榜单。这90家医院中进入综合排名前100分别为东部23家、中部11家、西部11家。</p> \n<p>“目前仅是数量有限的医院的初步排名，希望通过地区排名有助于不同省份初步了解本省主要医院科技影响力，掌握主要医院的科技优势，为优化利用本地区医院科技资源，培育及提高本地区医院的科技竞争优势提供一定参考。”曹雪涛院校长指出。</p> \n<p>对于未来发展，曹雪涛院校长表示，将会结合发展需求和国家科技政策补充调整评价指标，不断完善评价指标体系；并且研制多类别、多层次的医院排行榜，满足不同类别、不同层次的医院评价需求；另外推出灵活多样的医学科技评价服务，使评价结果真正服务于医学科技决策，为卫生管理部门和医疗机构了解临床医学学科发展水平、国内临床医学学科竞争态势及培养和引进优秀人才提供信息支持。</p>",
              "source": "新华网"
            },
            {
              "title": "结婚11年丈夫前妻各种串门 “第三者”更像女主人",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0NjJfOTBfMTQ4MjMwMTM3OQ==",
              "pubDate": "2016-12-21 14:22:59",
              "content": "<p>她结婚11年来，丈夫的前妻总是找各种理由来串门</p> \n<p>这个“第三者”令她始终束手无策</p> \n<p>“我的婚姻好像出现了第三者了，这个‘第三者’不是别人，就是丈夫的前妻。”南宁市民刘女士特别苦恼，因为丈夫的前妻隔三差五就找各种理由到她家里来做客，而且经常以女主人自居，与公婆之间的关系也很好。这种情况竟然持续了11年之久，虽然丈夫对前妻的行为也颇多意见，但他碍于父母的关系也不好跟前妻闹翻，刘女士感觉这个家的家庭关系非常混乱，已经严重影响到了自己的生活。</p> \n<p>不速之客</p> \n<p>丈夫的前妻常造访</p> \n<p>挑战女主人权威</p> \n<p>刘女士是初婚，丈夫吴先生则是二婚，吴先生的前妻王女士（化名）争取到了儿子的抚养权。吴先生离婚前名下有两套房子，一套给父母住，一套自己住。离婚后，他把房产留给了前妻和儿子，自己则搬回父母家住。</p> \n<p>据刘女士介绍，虽然吴先生离婚后已经与前妻和儿子分开居住，但王女士经常以带儿子回家看望爷爷奶奶为由，到吴先生的父母家去做客，他们经常像离婚前一样一家人团聚吃饭。吃完饭，王女士照例会陪吴先生的父母一起看电视拉家常。</p> \n<p>后来，刘女士和吴先生相恋，王女士的行为才多有收敛，但她还是经常出现在吴先生的家里。刘女士以为，她和吴先生结婚后这种情况就会改变，没想到十多年过去了根本没有改善，如今还愈演愈烈。</p> \n<p>2005年，刘女士与吴先生完婚，搬进了吴先生家，与吴先生及公婆同住，组建了新的家庭。然而，吴先生的前妻王女士每逢节日还是带着吴先生的儿子到她家里来团聚。“我当时就感觉很别扭，吃饭时，我老公、他前妻、他儿子还有我公婆，包括我，围坐一桌吃饭，让我觉得我才是多余的人。”刘女士说，“我是新媳妇，各方面都有点害羞，她却大方得很，不断给公婆夹菜，一边夹菜还一边喊‘爸妈’，简直不把我放在眼里。”这样的经历在各种节假日轮番上演，刘女士感到自己女主人的地位遭到挑战，甚至有种“二女同伺一夫”的错觉。她把自己的感受告诉吴先生，吴先生却安慰她说，他和前妻的感情早已破裂，不会再有夫妻之情，他对前妻这样的行为也很反感，但碍于父母的面子，他也不好加以阻挠。</p> \n<p>“因为公婆很喜欢小孙子，所以每次她（王女士）都会带着我先生的儿子不请自来，她一出现，整个家好像都由她来主导了。”刘女士说，婚后的自己很有危机感，她害怕自己如果不尽快生个一儿半女，公公婆婆都不认她这个媳妇了。</p> \n<p>不可理喻</p> \n<p>“第三者”讨好公婆</p> \n<p>与正牌媳妇暗斗</p> \n<p>2006年，刘女士顺利怀孕，她本以为这样一来王女士就能有所收敛。</p> \n<p>“没想到，我怀孕后她（王女士）上门的次数更多了，每次登门还会买菜，还主动帮手煮饭做菜。”刘女士说，“后来我才知道，是她私下怂恿我婆婆，说让她来帮做家务，美其名曰体谅我怀孕做不来家务，但我觉得她的真实目的是想毫无限制地自由进出我的家。”刘女士说，她并不需要王女士的照顾，但王女士已经说通了公公婆婆，她再反对就显得自己小气，她只好默默忍受，但丈夫前妻煮的饭菜，她怎么吃都不香。</p> \n<p>刘女士说，虽然丈夫吴先生和前妻确实已经没有感情，但王女士总是在他们夫妻中间晃悠，她还是觉得很不妥。“毕竟他们曾经是夫妻，现在又总是在一个家里出现，这算什么啊？而且王女士还毫无顾忌地管我的公公婆婆以爸妈相称，这样不是很混乱吗？”刘女士说，她无法接受这种局面，一再要求丈夫制止王女士的行为。吴先生也为此郑重地与王女士谈过，但是王女士很干脆地反驳说：“我又不是来看你，我是来看爸妈的，只要我不再婚，你父母就始终还是我的公公婆婆。”王女士竟如此理直气壮，令刘女士觉得她简直不可理喻。</p> \n<p>为了让王女士死心，吴先生曾和父母开家庭小会，讨论王女士经常到家里来的问题。尽管，夫妻俩都非常反对，但公公婆婆却说，他们都很想看见小孙子，而且王女士又不是来拆散婚姻的，还能帮忙料理家务，有何不可。老人的极力维护，让夫妻俩只能继续忍受王女士的不请自来。</p> \n<p>不堪忍受</p> \n<p>结婚十多年，她始终夹在中间</p> \n<p>“凭良心来说，王女士确实不是坏人，但她却总也离不开前夫的家，她渴望亲情没有错，但她找错对象了。”刘女士说，在她怀孕期间，王女士确实经常上门帮忙分摊家务，照顾公公婆婆，但王女士毕竟是丈夫的前妻，她心里实在是过不去这个坎。而且王女士在她家里总是以女主人的姿态自居，这更让她无法忍受。</p> \n<p>刘女士说，因为她生的是女儿，让王女士更加觉得自己才是吴家传递香火的“功臣”，公公婆婆也因此和王女士更加亲近，老人虽然嘴上不说，但心里还是更喜欢孙子的。王女士一口一个“爸”、“妈”，叫得比她还甜。</p> \n<p>“我女儿今年已经10岁了，她对这个经常出现在家里的爸爸的前妻显得很不理解，长此以往，对她的成长和家庭认知也很不利。”刘女士说，小时候女儿不懂事，见面还会亲切地叫王女士“姆姆”，但这两年她慢慢长大后，弄清楚了王女士和父亲的关系，她开始对家庭成员之间的关系产生疑问。“我觉得王女士的行为不仅影响了我多年的生活，也开始影响到我女儿了。”刘女士说，女儿对家庭的概念还很模糊，她甚至曾经以为爸爸可以同时有两个老婆……</p> \n<p>如今王女士的儿子已经长大了，也比较懂事，很少愿意随王女士一同到家里来做客，只在过节时才来看望他的爷爷奶奶，但王女士还是隔三差五就往家里跑。和吴先生结婚11年，刘女士觉得这个前妻始终像他们家的一个影子，总也挥之不去，连邻里看到都忍不住要说闲话。刘女士说，这些其实都还能忍，但现在最主要的问题是对孩子的成长极为不利，她希望王女士能理解自己的困扰，对这种行为有所克制，这样对彼此都好。</p>",
              "source": "广西新闻网"
            },
            {
              "title": "京沪蓝领工资最高 北京蓝领月均收入5492元",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0NDNfOTBfMTQ4MjMwMTE5Mg==",
              "pubDate": "2016-12-21 14:19:52",
              "content": "<p>2016年，我国蓝领人群平均月薪为4260元，比去年同期增长18％，其中上海、北京蓝领收入最高，月均收入接近5500元。</p> \n<p>58集团人力资源事业群昨日在“2016年度卓越雇主盛典上”发布《2016-2017年度蓝领招聘市场白皮书》指出，上海、北京是蓝领收入最高的两个城市，月均收入分别为5497元和5492元。深圳、杭州、苏州、东莞、广州、南京、福州、无锡位居第三至第十名。</p> \n<p>总体来看，中国的蓝领市场仍处于供不应求状态，但不同行业劳动力供求状态存在较大差异。在劳动力最集中的十大行业中，司机、家政劳动力供过于求，餐饮、客服等行业则存在较大缺口。从行业来看，具有一定专业技能的蓝领职位收入较高，如运动健身、催乳师、建筑、司机、销售、技工等。以北京为例，催乳师月均收入6427元，司机、交通服务为5736元，技工为5488元。</p> \n<p>调查显示，用工单位更关注蓝领群体的“技能”而非“学历”。有71%的企业认为“大学生在校期间学到的知识实用性不强”，而蓝领中具有中专、技校等学历的劳动力供给存在显著缺口。</p>",
              "source": "北京日报"
            },
            {
              "title": "泉州城南“海丝”记忆越千年",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0MzVfOTBfMTQ4MjMwMTE1MA==",
              "pubDate": "2016-12-21 14:19:10",
              "content": "<p>中新社泉州12月21日电 题：泉州城南“海丝”记忆越千年</p> \n<p>中新社记者 孙虹</p> \n<p>“泉州沉淀太多层岁月，而且它们都还活着，这座城市，因而就像个藏宝之城。”中国“80后”作家蔡崇达在回忆家乡福建泉州时曾这样写道。</p> \n<p>随着“一带一路”建设的推进，作为古代“海上丝绸之路”重要起点城市的泉州，吸引越来越多人来此“寻宝”。</p> \n<p>泉州寻宝何处去？在当地民俗专家杨声荣看来，当属“聚宝城南”。</p> \n<p>以天后宫、德济门遗址为起点，以两条南北向的青龙巷、聚宝街为轴线，构成了泉州城南地区的基本骨架。在杨声荣引领下，记者走进泉州城南，走街串巷，寻找穿越千年的“海丝”记忆。</p> \n<p>全长仅400米的聚宝街两旁，满眼都是凤凰树，古老闽南建筑，以及带有异国风情的建筑物和教堂。在泉州港最为鼎盛的宋元时期，那些载着奇珍异宝来到泉州的“番船”，常顺流而下，由后渚港进入晋江，经蟳埔、法石直入顺济桥码头停泊，然后用小船把货物经圆通港载到如今的车桥头起卸，就近在这条街上交易。</p> \n<p>“那时各种金银珠宝、绸缎布匹、香料药材、茶叶瓷器等来自五湖四海的珍奇宝物都汇聚在此，故取名‘聚宝街’。”杨声荣说，八九百年过去了，走在这里的大街小巷，“海丝”遗存仍随处可见，可以依稀感受到海洋文化滋养遗存下来的一些信息。</p> \n<p>在聚宝街中段，大名鼎鼎的道才巷像一条细细的纽带，将聚宝街和青龙巷连通起来。这条宽不足一米的小巷，仅仅能容纳一辆电动车勉强通过。置身其中，犹如立于城市“一线天”，可欣赏两侧高墙“出砖入石”、古榕盘根交织等景致。</p> \n<p>泉州有句俗语：“金青龙、银聚宝。”如果说，聚宝街可比为今天的“王府井大街”，那青龙巷便是宋元时期的“华尔街”。235米长、5.5米宽的青龙巷，是古泉州最繁华的商圈，当铺、银号以及明朝政府专为接待藩商所设的“来远驿”，都分布其中。</p> \n<p>“青龙巷还是当时达官贵人的聚集地。”杨声荣告诉记者，青龙巷有多处保存较完好的古厝和民国侨居，如清朝台湾总兵林拔瑞故居、中西合璧的黄雪珍民居、李妙森的荷兰式番仔楼，以及见证“海丝”贸易的蚵壳大厝等。</p> \n<p>“它们是宝贵的财富，是记忆中的‘乡愁’。”泉州市鲤城区临江街道党工委副书记董宗雄说，这些具有“海丝”特色、东南亚风格的房子，已悉数被列入正在建设的“聚宝城南&middot;泉州闽南文化生态园”项目中。</p> \n<p>当地官方正通过整修、提升、业态优化等“微扰动”手段，传承“海丝”文化，还原历史沉淀，展现市井民生，建设宜居宜业宜游的生态街区，将城南打造成泉州最具影响力的一张“海丝”文化名片。</p> \n<p>董宗雄表示，将努力把聚宝城南文化街区打造成一个密切泉州与“海丝”沿海城市的交流平台，一条延续泉州与台湾同胞同根同源的脐带，一个传承闽南文化的生态区。(完)</p>",
              "source": "中国新闻网"
            },
            {
              "title": "山东继续发布霾红色预警信号和大雾黄色预警信号",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0MjVfOTBfMTQ4MjMwMTExMQ==",
              "pubDate": "2016-12-21 14:18:31",
              "content": "<p>央广网济南12月21日消息（记者桂园）山东省气象台今天（21日）早上继续发布霾红色预警信号并将大雾红色预警信号降为大雾黄色预警信号：目前，鲁西北的西部、鲁中的北部和鲁西南地区有能见度不足500米的大雾天气，其他地区能见度已明显好转，预计今天白天，上述地区仍将有能见度不足500米的大雾天气；今天白天，鲁西北、鲁中和鲁南地区将维持重度-严重霾。</p> \n<p>据预报：今天白天到夜间，山东全省天气阴，鲁南地区有中雨，半岛地区有中雨转小到中雪局部大雪，其他地区有小雨转小雪。半岛地区北风3～4级增强到5～6级阵风7～8级，其他地区北风3～4级。夜间最低气温：鲁西北、鲁中山区和半岛内陆地区0℃左右，其他地区3℃左右。22日白天到夜间，半岛地区天气多云间阴有小到中雪，其他地区天气阴转多云。北风，半岛地区5～6级阵风7～8级，其他地区3～4级。夜间最低气温：鲁西北、鲁中山区和半岛内陆地区-4℃左右，其他地区-2℃左右。23日白天到夜间，全省天气晴到少云。半岛地区北风5～6级阵风7级逐渐减弱到4～5级，其他地区北风转南风3级。夜间最低气温：鲁西北、鲁中山区和半岛内陆地区-4℃左右，其他地区-2℃左右。</p>",
              "source": "央广网"
            },
            {
              "title": "北京拟将霾列为气象灾害引热议 蓝天何时才能不再等风来？",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0MjNfOTBfMTQ4MjMwMTA0Mg==",
              "pubDate": "2016-12-21 14:17:22",
              "content": "<p>从12月16日起至21日，受不利气象条件影响，京津冀及周边地区发生了今年以来最持久最严重的一次重污染天气过程。</p> \n<p>6省市深陷“霾”笼、40个城市发布重污染天气预警、23个城市启动红色预警、17个城市发布橙色预警……目前，雾霾范围进一步扩大，霾区范围将达到142万平方公里。</p> \n<p>与此同时，北京市拟将霾写入《北京市气象灾害防治条例(草案)》(简称《条例》)。一石激起千层浪，此举引发气象、环保专家们的激烈讨论。</p> \n<p>霾是不是气象灾害？</p> \n<p>据了解，早在甲骨卜辞中就已经出现霾字，将霾作为一种天气要追溯到《诗经》。《诗经&middot;邶风&middot;终风》中写道，“终风且霾，惠然肯来，莫往莫来，悠悠我思。”在《后汉书》中更有“雾霾蔽日”的说法。</p> \n<p>“无论是从造字结构特有的‘雨’字头，还是从古文的记载来看，霾属于气象名词的范畴。”中国科学院大气物理研究所研究员胡非说。</p> \n<p>中国工程院院士徐祥德也表示，“霾是一种天气现象，自古就有。现阶段，霾是复杂的气象条件加人为污染造成的。”</p> \n<p>在徐祥德看来，气象灾害由气象因素、孕灾环境、承灾体三方面构成。天气现象如雾霾等是灾害的触发因素；孕灾环境主要指经纬度、地形地貌等；承灾体主要指人和人造设施，三者共同作用才构成气象灾害。雾霾等天气现象不能等同于气象灾害本身。</p> \n<p>徐祥德指出，霾的发生发展既有自然因素(适宜的气象条件)，也有人为的影响(污染物)，自然因素是内因，人为影响是外因，相互影响、互为作用，人为影响加剧了霾的危害与影响，并形成重污染天气。霾与重污染天气既有内在的必然联系，也有外在的实质性差别，不能简单地混为一谈。</p> \n<p>“霾是气象现象之一，其造成的灾害是气象灾害，按照其发生发展机理和影响程度，是分等级的。”徐祥德说。</p> \n<p>对此，全国政协社会和法制委员会驻会副主任、中国环境资源法研究会副会长吕忠梅表示质疑，“如果将以气象变化方式表现的污染定义为气象灾害，那么以大气污染的其他形式如酸雨、光化学烟雾等，是否都要定义为气象灾害？”</p> \n<p>吕忠梅认为，如果将“霾”作为气象灾害，意味着个人不具有呼吸清洁空气的权利、政府也不负有治“霾”的责任，任何人都可以向大气排放污染物而无须承担法律责任，这与绿色发展的理念、美丽中国的愿景显然是完全背离的。</p> \n<p>据了解，我国《气象法》、《气象灾害防御条例》明确，“气象灾害是指台风、暴雨(雪)、寒潮、大风(沙尘暴)、低温、高温、干旱、雷电、冰雹、霜冻和大雾等所造成的灾害”，其中不包括“霾”。</p> \n<p>复旦大学环境资源与能源法研究中心主任张梓太指出，气象灾害是自然灾害的一种，自然灾害是不能被人的力量所控制所引发。霾的产生与人类活动紧密相关，就这点而言，《草案》将霾纳为自然灾害不仅违反科学规律，会混淆概念，还会为霾污染制造者提供一个逃避责任的理由。</p> \n<p>是否影响大气污染治理？</p> \n<p>北京市政府法制办有关负责人表示，“霾”属于天气现象和污染现象交叉的复合现象，且问题已经十分凸显，成为政府和社会关注的重大问题。霾入法可以让政府部门尽更多的责任，让全社会更加关注霾的防治，统一行动，形成防霾治霾的有效保障系统。</p> \n<p>北京市人大法制委员会副主任委员李小娟表示，条例不是给某一个部门立法，而是结合北京实际情况制定的综合性防灾减灾地方性法规，隐患治理主体责任在政府，将霾列入气象灾害范畴，不改变“政府统筹部门各负其责”的现有治理工作格局。</p> \n<p>据了解，北京市将霾作为气象灾害立法并非全国首例，京津冀及周边六省市中，天津、河北、河南均将霾写入气象灾害立法。</p> \n<p>但中国环境科学研究院研究员柴发合认为，将“霾”纳入“气象灾害”范畴，很可能给人造成政府在大气污染防治方面有意“靠天吃饭”、推卸责任的印象，削弱大气污染防治工作效果，降低政府的公信力。</p> \n<p>“霾是可以防治的，而气象灾害只能通过各种防御措施尽量避免和减轻灾害带来的损失，无法从根本上进行防治。”北京环境与公众研究中心主任马军说，将霾列入气象灾害，将给大气污染防治工作带来混乱。</p> \n<p>“霾一旦列为气象灾害，就会排除人为污染的情形，而成为不可抗力免责事由。” 中国人民大学法学院教授竺效表示，如果将霾通过立法列为气象灾害，必定会给未来的环境侵权诉讼带来法律适用上的风险和不确定性。</p> \n<p>蓝天何时才能不再等风来？</p> \n<p>雾霾关系着所有人的健康利益，关系着人们生活的幸福感，关系着环境治理的直接效果，因此，任何关于雾霾治理的举动都会备受关注。</p> \n<p>徐祥德表示，当前“重污染天气”是霾的特例或者人为影响加剧的结果，是在具备霾产生的气象条件下，大气污染物浓度达到一定程度，人为影响已转化为主要因素，突出强调的是污染，对大气环境、空气质量和人民健康造成严重影响。</p> \n<p>2014年1月7日，环境保护部与全国31个省(自治区、直辖市)签署《大气污染防治目标责任书》。责任书明确，对未通过考核的地区，环境保护部将会同组织部门、监察部门进行通报批评，并约谈有关负责人，提出限期整改意见。</p> \n<p>2015年1月1日起，新修订的《中华人民共和国环境保护法》正式实施。新环保法对地方政府要求更严，明确了环保直接与干部考评挂钩。</p> \n<p>业内人士表示，雾霾治本之策在于逐步降低地区污染物的排放总量，而降低污染物排放的关键在于推行供给侧结构性改革，尽快调整不合理的产业结构、能源结构以及城市功能区布局。</p> \n<p>因此，治理雾霾需要各级政府管控好各自的污染源，从细节抓起，抓好精细化管理，不断减少污染排放总量。在雾霾治理过程中，政府的责任不可推卸。</p> \n<p>雾霾治理是一场持久战，必须久久为功、狠抓落实，惟愿等风来的日子早点结束。</p> \n<p>杜燕飞</p>",
              "source": "人民网"
            },
            {
              "title": "应对冬季雾霾 膳食医生有妙方",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0MjJfOTBfMTQ4MjMwMTAyNw==",
              "pubDate": "2016-12-21 14:17:07",
              "content": "<p>雾霾天气对心血管系统的影响以PM2.5最明显，PM即指大气中的固体或液体颗粒状物质。因为该颗粒可以直接通过气血屏障进入血液，停留在血管壁，引发血压波动，而对一些冠心病、高血压病等高危人群容易引发心脑血管意外。</p> \n<p>大雾里凝聚着大气中各种污染物质，如二氧化硫、粉尘、病原微生物等，处在这样的环境中，自身的抵抗力较弱人群，1～2天内可能就会引发上呼吸道感染、哮喘、湿疹、过敏等疾患，或使原来的疾患加重。</p> \n<p>雾霾天日照少、光线弱、气压低，易使人情绪低落，膳食医生建议实时调节心情。</p> \n<p>以下是膳食医生对付雾霾天的食疗方：</p> \n<p><strong>猪肺玉麦百合汤</strong> </p> \n<p>配方：猪肺500克，玉竹40克，麦门冬10克，百合50克，精盐、黄酒、葱花、姜丝调料各适量。</p> \n<p>制法：猪肺浸泡洗干净后切片，玉竹、麦冬洗净浸泡，百合去惺浸泡后撕衣。将猪肺煮沸后去浮沫，然后放入黄酒去腥，将玉竹、麦冬煎汁去渣，同猪肺、百合一起放入煮至酥烂，放入葱姜调料蒸煮片刻。</p> \n<p>功效：按中医以脏补脏的原理猪肺可以补肺，玉竹、麦门冬养阴生津，百合清热润肺，适用于慢性热咳气管炎患者服食。</p> \n<p>膳食医生建议：每日早、晚各食1小碗。</p> \n<p><strong>黑木耳玉竹红枣汤</strong> </p> \n<p>配方：黑木耳20克，玉竹30克，红枣15枚，冰糖15克。</p> \n<p>制法：将黑木耳用清水浸泡一夜，然后剪去根蒂，玉竹、红枣洗净后也浸泡一晚上。上述药食一同放入锅中先以中火煮沸，再以文火煮至木耳，红枣酥烂，放入冰糖，再煮片刻即成。</p> \n<p>功效：清热润肺，补气养肺，黑木耳的主要成分是木耳多糖，它能吸附空气中的污染粒子，适合经常感冒者和正常人服用。</p> \n<p>膳食医生建议：每日早、晚各食1小碗。</p> \n<p><strong>黑木耳猪血汤</strong> </p> \n<p>配方：猪血100克，黑木耳20克，食盐适量。</p> \n<p>制法：将猪血用清水清洗干净，黑木耳用清水浸泡一夜，然后剪去根蒂，放入锅中先以中火煮沸，再以文火煮至稍酥烂，再放入猪血煮5分钟，放入食盐，片刻即成。</p> \n<p>功效：清热润肺，补气养肺，黑木耳的主要成分是木耳多糖，它与猪血能吸附空气中的污染粒子，适合经常感冒者和正常人服用。</p> \n<p>膳食医生建议：每日早、晚各食1小碗。</p> \n<p>膳食医生认为合理的食疗是保持健康的好方式，针对不同季节不同的人的具体体质、具体症状，膳食医生App能够准确科学辨清，并且具有一人一方智能对症食疗。注册建立自己及家人健康档案使自诊更加方便，呵护全家健康膳食医生做得更好。</p> \n<p>（项林）</p>",
              "source": "南方日报"
            },
            {
              "title": "国平：以改革牵引发展",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0MTlfMTI2NF8xNDgyMzAwOTYw",
              "pubDate": "2016-12-21 14:16:00",
              "content": "<p> 对明年经济社会发展，中央经济工作会议提出一个重要任务，就是按照统筹推进、重点突破的要求加快改革步伐，更好发挥改革牵引作用。这既是我们深化改革的一贯思路，也是解决好当前经济社会发展突出问题的重要举措。</p>\n<p> 发挥改革牵引作用，需要回答好三个问题。</p>\n<p> 为何要改革牵引？改革是由问题倒逼而产生，因而，当前经济社会发展中存在的矛盾和问题，也必须通过改革加以解决。比如，在电力、石油、铁路等重点领域和大型国企，如何推进混合所有制？如何依法保护知识产权、保护企业家精神，支持企业家创新创业？怎样推进金融监管体制改革，有序推动民营银行发展&hellip;&hellip;在这些问题上取得实质性进展，改革才能释放更多红利。中央提出稳中求进总基调，更好发挥改革牵引作用，对这一点应该十分明确。</p>\n<p> 牵引重点在哪里？经验告诉我们，发展是涉及经济基础和上层建筑的整体社会运动；往往&ldquo;牵一发而动全身&rdquo;，一项改革往往涉及并影响社会生活方方面面。同时，又常常是&ldquo;落一子而满盘变&rdquo;；抓住主要矛盾，方能带动全局，取得事半功倍效果。人们注意到，强调以推进关键性改革为牵引，锁定的目标，是国计民生的重要领域和重要部门，如电力、石油、天然气、铁路、民航、电信、军工等领域。同时，发力方向也更集中。如，对国企改革明确提出，混合所有制改革是重要突破口，必须在&ldquo;完善治理、强化激励、突出主业、提高效率&rdquo;取得进展。其他方面改革，也是目标和要求十分明确具体，强调可操作性。</p>\n<p> 可以预期，按这个牵引思路，2017年，&ldquo;三去一降一补&rdquo;、实体经济发展、&ldquo;三农&rdquo;问题、房地产、国企等宏观经济的主要方面，甚至宏观经济政策本身，都会通过改革获得更大的推力。</p>\n<p> 怎样更好实现改革牵引？习总书记多次强调，要更加注重改革系统性、协调性和可持续性。这一重要思想充分体现在对明年的工作部署上，这也是改革重要的方法论。比如，财税改革既连着政府又与市场密切相关。推进这项改革，必须处理好中央与地方财政事权和支出责任的划分，因此必须系统安排、整体推进、兼顾各方。又如，从着眼长远看，加强产权保护必须编纂民法典，依法对各种所有制组织和自然人财产权的保护。坚持有错必纠，甄别纠正一批侵害企业产权的错案冤案。改革开放已经38年了，强调完善产权保护制度、依法保护产权，从制度基石、现代文明、恒产恒心三个角度来看，都具有极其重要意义。这些改革工作因时因事，次第展开、有序推进，才能水到渠成，井井有条。</p>\n<p> 习总书记的重要讲话，放眼天下大势，立足改革情势，提出一系列重要思想，使我们更加清醒看到，改革的规模和深度今非昔比，必须把握时代特点和阶段性变化，在深化改革上作更多文章，抓得更准、抓得更紧、抓得更狠，真正让改革成为拉动发展的火车头、解决问题的金钥匙。（国平）</p>\n",
              "source": "光明网"
            },
            {
              "title": "【文明家庭】夏志国：用“微捐”传承好家风",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0MTJfOTBfMTQ4MjMwMDk1Mw==",
              "pubDate": "2016-12-21 14:15:53",
              "content": "<p><strong>新朋友点上方蓝字“网信吉林”快速关注</strong> </p> \n<p><img src=\"http://a4.peoplecdn.cn/47be029b9bf103ef5e53a2ea087cbd44.png@1l\" /></p> \n<p>文明家庭</p> \n<p>夏志国 陈玉珍</p> \n<p><img src=\"http://a3.peoplecdn.cn/5b3eb5ac32abe0cf7c2a6e2ff4a4b164.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/4ad0e528ecbc6e8bc46cf273bd1ef070.png@1l\" /></p> \n<p><img src=\"http://a3.peoplecdn.cn/c9067d98ff12f26d77747f8c50081678.png@1l\" /></p> \n<p><img src=\"http://a1.peoplecdn.cn/df7c25b8afccc66e32cf942c11cad8d1.jpeg@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/8fce8e1960bef438496d7adb32dc5968.jpeg@1l\" /></p> \n<p><img src=\"http://a4.peoplecdn.cn/6440c8005558f307b3fd8b801589aa39.jpeg@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/01a67309b864e14acd518a504cfea652.png@1l\" /></p> \n<p>她，没有惊天动地的事迹，他，不是家缠万贯的富商，他们，也不是远近闻名的“名人”，他们只是一个靠着党的富民政策，凭着一股不屈不挠的进取精神，和吃苦耐劳的意志与品格，奋力打拼，闯出了一片天地的长春市二道区东站街道十委社区个体业户——夏志国陈玉珍夫妻。</p> \n<p><img src=\"http://a2.peoplecdn.cn/3ed6b53748135d04b8c95f647bbcecb7.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/4ad0e528ecbc6e8bc46cf273bd1ef070.png@1l\" /></p> \n<p><img src=\"http://a3.peoplecdn.cn/c9067d98ff12f26d77747f8c50081678.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/01a67309b864e14acd518a504cfea652.png@1l\" /></p> \n<p>“大眼睛女孩”</p> \n<p>让夏志国夫妇踏上微捐之路</p> \n<p>家住二道区东站街道十委社区（原东站乡十委村）的夏志国夫妇，在这一带经营文化用品已有20多年，不足10平方米的门店挤满了水笔、铅笔、本子等各色文具。走进店里的人并不知道，这对普通的夫妻，自1997年以来，已经捐出了价值70余万元的文体用品，帮助了吉林省6个市（州）的60多所小学的8000多名学生。在互联网上，夏志国夫妇被网民们称为“微捐夫妇”“民间慈善家”。“我们不像大老板，一开口就是三五十万，我们就是做了自己能做的一点小事。”夏志国轻描淡写，神情轻松。</p> \n<p>说起微捐生活，夏志国说，他当时在中学当老师，已下岗的陈玉珍在复兴路一带摆摊卖文具。虽然当时卖一支铅笔的利润只有一二厘钱，但靠着薄利多销，生活还算富裕。“咱们生活都这么好了，还有农村孩子读不起书？”两口子一商量，就带着几样文具敲开长春市希望工程办公室的门：“我们有文具，你们要不要？”得到认可后，1997年，他们就捐出了第一批文具。</p> \n<p>原本只想着表示点心意的夫妇俩，去了希望工程捐助现场，看到农村孩子的穿戴，看到他们拿到文具后的惊喜，再也停不下来了：1999年，捐3万元；2000年，捐3万元；2001年，捐2万元；2002年，捐4万元……2012年，他们走了9个学校，捐了10万多元；2013年，9个学校、10万多元……</p> \n<p><img src=\"http://a2.peoplecdn.cn/3ed6b53748135d04b8c95f647bbcecb7.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/4ad0e528ecbc6e8bc46cf273bd1ef070.png@1l\" /></p> \n<p><img src=\"http://a3.peoplecdn.cn/c9067d98ff12f26d77747f8c50081678.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/01a67309b864e14acd518a504cfea652.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/55a7c4f3c582ee8fab9574827def4e57.jpeg@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/3ed6b53748135d04b8c95f647bbcecb7.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/01a67309b864e14acd518a504cfea652.png@1l\" /></p> \n<p><img src=\"http://a1.peoplecdn.cn/3fc9c2c703893c1965a8df0bc914e828.jpeg@1l\" /></p> \n<p><img src=\"http://a4.peoplecdn.cn/a0b90c3cd2dc3d5d16237aa2607eb816.jpeg@1l\" /></p> \n<p><img src=\"http://a1.peoplecdn.cn/8265607d299633b47150f1a30a2240c9.jpeg@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/3ed6b53748135d04b8c95f647bbcecb7.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/4ad0e528ecbc6e8bc46cf273bd1ef070.png@1l\" /></p> \n<p><img src=\"http://a3.peoplecdn.cn/c9067d98ff12f26d77747f8c50081678.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/01a67309b864e14acd518a504cfea652.png@1l\" /></p> \n<p>传承家风</p> \n<p>过简朴生活把钱用到需要的地方</p> \n<p>夏志国夫妇经营的这家文具店，年收入10万元左右，全部用于了捐助，可以不夸张的说，这几年，老俩口每年都是“裸捐”。老夏常说，他有退休工资，2000多块钱；老伴儿有社保，1000多块钱，够吃够喝就行了。</p> \n<p>这些年，夏志国夫妇几乎没有积蓄，对孩子的教育更是严格的，他们要求孩子从小养成能吃苦、爱勤俭的好习惯。在夏志国家中，有的只是浓浓亲情，教育儿子首先是教他怎样做人，怎样做一个对国家、对社会有用的人。陈玉珍说，他们的儿子夏亮从小就被教育不穿名牌，出门不打车。这些年，家里添置的唯一大件就是一辆汽车，那还是在夏志国得病之后，为方便外出看病、办事买的。几年前儿子结婚，儿媳一家没有提出买房的要求。</p> \n<p>2011年，儿子儿媳去了吉林市创业，现在经营着一家餐饮企业，加盟店已经发展到100多家。看到孩子事业有成，夫妇俩都很欣慰。让他们更欣慰的是，儿子儿媳也开始“微捐”了。2014年5月底，夏亮小两口到吉林市船营区大绥河中心小学捐助了100个学生。夏亮说，他还做不到父母那样，但一年捐助100个孩子，10年还能帮助1000个孩子。</p> \n<p><img src=\"http://a2.peoplecdn.cn/3ed6b53748135d04b8c95f647bbcecb7.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/4ad0e528ecbc6e8bc46cf273bd1ef070.png@1l\" /></p> \n<p><img src=\"http://a3.peoplecdn.cn/c9067d98ff12f26d77747f8c50081678.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/01a67309b864e14acd518a504cfea652.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/3ed6b53748135d04b8c95f647bbcecb7.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/4ad0e528ecbc6e8bc46cf273bd1ef070.png@1l\" /></p> \n<p><img src=\"http://a3.peoplecdn.cn/c9067d98ff12f26d77747f8c50081678.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/01a67309b864e14acd518a504cfea652.png@1l\" /></p> \n<p>身体力行</p> \n<p>感召周边更多人加入微捐行列</p> \n<p>2015年底，老夏突发脑出血入院，病情牵动了长春各界。长春市文明办的领导在官方微信上得知了夏志国重病，随后便紧急调度长春市中心医院进行全力救助。长春市副市长桂广礼到医院看望老人并嘱咐医院要全力以赴救治，同时高度赞扬了夏志国的慈善事迹。</p> \n<p>医院方面也将老人的治疗费用全免，组成了医疗小组进行会诊。二道区东站街道十委社区“竹青志愿者联盟”得知老人在生病前还想将文具用品送到周围的村小，想将“新年礼物”送过去的愿望后，帮助老人完成愿望。曾经的受助学生张铁舰和赵以维急切的赶到医院。</p> \n<p>如今，夏志国早已出院在家休养。在他休养期间，在老夏一家的感召下，光复路的3300个个体工商业主都表示，愿意接过夏志国老先生的接力棒，将爱传承。</p> \n<p><img src=\"http://a2.peoplecdn.cn/3ed6b53748135d04b8c95f647bbcecb7.png@1l\" /></p> \n<p><img src=\"http://a4.peoplecdn.cn/59a95d7270de77a880da71387dd6aae5.gif@1l\" /></p>",
              "source": "网信吉林"
            },
            {
              "title": "山东出台推进农村一二三产业融合发展实施意见",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0MDVfOTBfMTQ4MjMwMDg1NA==",
              "pubDate": "2016-12-21 14:14:14",
              "content": "<p>央广网济南12月21日消息（记者桂园）山东省近日出台《关于推进农村一二三产业融合发展实施意见》，“意见”提出到2020年新型农业经营主体参与产业融合发展的比例达到80%以上。</p> \n<p>“实施意见”全文共七大部分，坚持树立“大农业”观念，支持试点示范县、乡、村先行先试。推动产业园区和农村新型社区&quot;两区同建&quot;，引导农业产业聚集发展，农民向社区集中，促进就地、就近城镇化。“意见”指出，农村产业融合发展是指以农业农村为基础，延伸农业产业链。通过农业一产的一份收入、经过二产加工增值收益为两份收入、再通过三产的营销服务形成三倍收益，产生乘数效益。“意见”提出到2020年新型农业经营主体参与产业融合发展的比例达到80%以上，农户参与产业化经营的比例达到80%以上，农产品加工业产值与农业总产值达到4.5:1。</p>",
              "source": "央广网"
            },
            {
              "title": "中央军委主席习近平签署命令发布新修订的《军队审计条例》",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0MDlfMTI2NF8xNDgyMzAwODQw",
              "pubDate": "2016-12-21 14:14:00",
              "content": "<p>新华社北京１２月２１日电 日前，中央军委主席习近平签署命令发布新修订的《军队审计条例》，自２０１７年１月１日起施行。</p>\n<p>新的《军队审计条例》，以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，着眼推进政治建军、改革强军、依法治军，适应新体制新职能新使命，构建完善新时期军队审计监督制度。《条例》的发布施行，对进一步规范军队审计工作，建立严密的监督网络体系，促进军队党风廉政建设，具有重要意义。</p>\n<p>《条例》共设１１章７７条，涵盖军队审计监督体制、审计职权、审计事项、审计程序和工作制度等各个方面。《条例》明确，军队审计工作必须坚决贯彻军委主席负责制，坚持全面覆盖、问题导向、严格依法、客观公正，充分发挥监督、服务、防范和评价作用；军队实行&ldquo;区域设置、统管统派&rdquo;的审计监督体制，中央军委审计署领导管理其直属、派驻审计机构，向中央军委负责并报告工作。</p>\n<p>《条例》规定，解放军和武警部队所有单位的经济活动和领导干部履行经济责任情况都要接受审计监督，新增政策法规、无形资产、价格行为审计等内容，明确把管钱管物多、列为后备、离任等领导干部作为审计重点。</p>\n<p>《条例》强化审计监督职权，规定军队审计机构办理审计事项时可依法行使调查取证、查询存款、处理处罚、公布结果、提请协助等职权，应当将发现的财经违法违纪问题移送纪检部门和检察机关调查处理；各级党委和机关职能部门应当支持配合审计，对审计指出和移送的问题必须抓好整改、依法问责。</p>\n",
              "source": "新华社"
            },
            {
              "title": "泰山近两万株古树有了“电子身份证”",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDE0MDBfOTBfMTQ4MjMwMDgyNw==",
              "pubDate": "2016-12-21 14:13:47",
              "content": "<p><strong>央视网消息：</strong> 12月11日，山东泰山风景区管委会日前正式启用泰山古树名木监测管理系统，泰山近两万株古树名木拥有了包含长势、土壤气候和病虫害监测、地理位置等多种信息的“电子身份证”。</p>",
              "source": "央视网"
            },
            {
              "title": "29家京城餐厅上榜“全球最佳” 排名全国居首",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzOTBfOTBfMTQ4MjMwMDcxNw==",
              "pubDate": "2016-12-21 14:11:57",
              "content": "<p>由法国外交部和旅游发展署联合相关机构近日推出的第二届“LA LISTE”（中文译文“榜单”）世界美食年度排行在法国巴黎正式发布。100家中国餐厅入选“全球1000家最佳餐厅”榜单，29家北京餐厅上榜，排名全国居首。</p> \n<p>榜单显示，香港马会俱乐部、淮扬府安定门店、全聚德、花家怡园、大董、便宜坊等29家北京餐厅入选“全球1000家最佳餐厅”。在得分前十名的中国餐厅中，北京的餐厅占据三位，分别是北京香港马会俱乐部、北京的淮扬府安定门店和北京全聚德。其中，北京香港马会俱乐部以98.75分的成绩排名第一，在“全球1000家最佳餐厅”榜单中排名第15。</p> \n<p>从各国入选餐厅数量上看，中国100家餐厅入选，比去年上榜餐厅数增加31家，由第四位升至第三位。日本、法国位居榜单前两名，分别为116家和113家。</p> \n<p>据悉，该榜单评选机构参照了国际或地区性的约400种著名美食指南、报纸杂志和消费者点评网站的评价，利用专门开发的软件进行数据分析和综合评定，从而筛选出全球最好的1000家餐厅。</p> \n<p>随着中国文化“走出去”，中国美食作为中国文化的载体之一，在全世界受到了普遍欢迎。据了解，明年的“全球1000家最佳餐厅”排行榜揭晓盛典将在中国举办。</p>",
              "source": "北京日报"
            },
            {
              "title": "《胡侃》第11期： 东海“壁咚”，谁敢妄动？",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzODhfMTI2NF8xNDgyMzAwNjYw",
              "pubDate": "2016-12-21 14:11:00",
              "content": "<p><embed align=\"middle\" allowfullscreen=\"true\" allowscriptaccess=\"always\" height=\"400\" quality=\"high\" src=\"http://player.youku.com/player.php/sid/XMTg3NDQ5NjE1Ng==/v.swf\" type=\"application/x-shockwave-flash\" width=\"480\"></embed></p>\n",
              "source": "环球网"
            },
            {
              "title": "我国建首艘极地科考双向破冰船",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzODBfOTBfMTQ4MjMwMDYwOA==",
              "pubDate": "2016-12-21 14:10:08",
              "content": "<p><strong>央视网消息：</strong> 我国自主建造的第一艘极地科学考察破冰船20日在上海开工建造。根据建造计划，新船预计2019年建成，届时将与目前正在南极科考的“雪龙”号破冰船一道，双船组队、助力科考。</p>",
              "source": "央视网"
            },
            {
              "title": "乌鲁木齐在540个蔬菜直销点投放7类储备菜",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzNzlfOTBfMTQ4MjMwMDU5Ng==",
              "pubDate": "2016-12-21 14:09:56",
              "content": "<p>央广网乌鲁木齐12月21日消息（记者吴卓胜 乌鲁木齐台记者陈思雅）乌鲁木齐今冬储备菜昨天起正式投放，5个蔬菜批发商、18家配送企业为540个蔬菜直销点配送7类储备菜，保障市民冬季蔬菜需求。</p> \n<p>凌晨七点钟，乌鲁木齐市九鼎农产品批发市场已经热闹非凡，承储企业新疆智源农产品经营有限公司的工作人员不停的将包装好的储备菜运上配送车，该公司承载180多家蔬菜直销点的供应工作，总经理朴飞介绍：“我们提前从9月份就开始收购、储备，储备了3万吨，价格绝对能保证，在政府的基础上还能下调一点，我们有5万吨的储备库，今天投放的菜都是昨天就开始拉运过来，加工、重新保障，一个小时就能补货，今年投放周期更长一些，量更足一些，现在每天出货量在500吨左右。”</p> \n<p>跟随着配送企业来到机场76号蔬菜直销点已经是早上8点钟，看着店里的工作人员码放新鲜的储备菜，前来买菜的市民陈玉芬告诉记者：“觉得比市场便宜，市场上土豆六块，这今天买两块，方便了老百姓，菜也新鲜。”</p> \n<p>据了解，这次储备菜投放将持续到明年3月15日，共计86天，为历史最长投放期，菜价依旧按照政府限价销售，菜价低于投放价格时按低价销售，乌鲁木齐市商务局（粮食局）市场运行监测调节处处长郑广琴说：“今年我们从11月份开始跟踪了一级、二级蔬菜批发市场的蔬菜价格以后，再综合往年蔬菜的走势，我们制定了蔬菜价格，价格低于一级批发市场；随着直销点的日益完善，今年储备菜也扩大到540个，今年投放的时间比较长，让老百姓便利购买。”</p>",
              "source": "央广网"
            },
            {
              "title": "蓝皮书析北上广新社会阶层：上海家庭年收入最高",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzNzFfOTBfMTQ4MjMwMDUwNQ==",
              "pubDate": "2016-12-21 14:08:25",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/289f912889c3e4c879859a9c3d51d303.jpg@1l\" /></p> \n<p>12月21日，由中国社会科学院主办，中国社会科学院科研局、中国社会科学院社会学研究所及社会科学文献出版社承办的《社会蓝皮书》发布会在北京举行。</p> \n<p>中新网北京12月21日电(记者 阚枫)21日在北京发布的《社会蓝皮书》对中国特大城市的新社会阶层进行了分析。蓝皮书调查显示，新社会阶层具有高收入、高消费的特征，从家庭总收入来看，居住在上海的新社会阶层家庭收入最高。</p> \n<p>这份报告名为《社会蓝皮书：2017年中国社会形势分析与预测》，由中国社科院社会学所课题组编写，报告在对中国社会形势进行分析与预测中，对中国的“新社会阶层”进行了专门分析。</p> \n<p>蓝皮书称，新社会阶层的形成和发展与当代中国社会的发展变迁紧密相连，改革开放的政策实践催生了新社会阶层，他们的出现和发展符合中国经济发展和社会变革的客观需要，具有合理性和现实性。现今，新社会阶层已经成为社会转型时期一支不容忽视的社会力量。</p> \n<p>蓝皮书的研究将“新社会阶层”界定为中央统战部发布的《关于巩固和壮大新世纪新阶段统一战线的意见》中提出的新社会阶层范畴，主要由非公有制经济人士和自由择业知识分子组成。</p> \n<p>蓝皮书的调查显示，新社会阶层的高收入、高消费特征明显。从个人收入来看，新社会阶层在过去一年的平均收入达到166403元，远高于社会平均收入75184元，是其2.21倍；而在家庭收入层面上，新社会阶层过去一年的家庭总收入均值达到288826元，是社会平均收入147573元的1.96倍。</p> \n<p>在北京、上海与广州三地，新社会阶层内部的收入也呈现巨大的差异化现象。从家庭总收入来看，居住在上海的新社会阶层的收入达到369131元，为三地最高；北京次之，为259978元；广州最少，为201772元。</p> \n<p>在工资性收入方面也呈现类似的特征。而在经营性收入和财产性收入方面，广州的新社会阶层的收入在三地中排名均为第一，达到38447元。报告称，“这可能与广州的非公有制经济活力更强、重商氛围浓厚、有更多的人从事经营活动和财产性活动有关。”</p> \n<p>在消费水平与消费能力方面，蓝皮书提供的数据显示，北上广三地新社会阶层在过去一年家庭总支出的平均数达到131459元，而三地居民的平均家庭总支出为76734元，新社会阶层家庭的支出总额是社会平均水平的1.71倍。</p> \n<p>在各分项的支出方面，新社会阶层的饮食支出为35433元，略高于社会平均水平25832元；服装配饰支出为14720元，比社会平均水平高92.8%；医疗支出为6778元，高于平均水平38.9%；教育支出与住房支出明显高于社会平均水平，分别是其1.68倍和1.40倍，说明相对于社会其他阶层来说，新社会阶层自身的消费能力更强，也拥有更巨大的消费潜力可发掘。(完)</p>",
              "source": "中国新闻网"
            },
            {
              "title": "专家辟谣“雾霾携带病菌有传染性”",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzNjFfOTBfMTQ4MjMwMDM3NQ==",
              "pubDate": "2016-12-21 14:06:15",
              "content": "<p>本报讯（记者张小妹）昨天是本市空气重污染红色预警的第五天，一条称“此次雾霾携带的病菌具有传染性，所带病菌主要侵害12岁以下儿童，且被传染患儿主要表现为发烧必须住院治疗”的微信被大量转发，消息引起许多家长关注。专家表示，雾霾携带病菌成分因地域而异，目前并没有证据能证明雾霾能够自己产生病毒病菌，但雾霾携带病菌的现象是存在的，所有人群在雾霾天外出都需要进行健康防护。</p> \n<p>昨日不少人的微信被这样一条消息刷屏：“此次雾霾产生的病菌侵害主体为12岁以下儿童，具有传染性。病体特征：咳嗽、扁桃体肿大、上午偶有发烧、下午或晚间发烧特征明显，最低温度在38.3℃，最高温度在39.4℃。”同时，消息中还给出了治疗方法，即住院，并称打针吃药能暂时维持却不治本。入院前五天下午和晚间还会维持38.3℃以上高烧。</p> \n<p>“消息称此次雾霾携带的病菌具有传染性并不准确，因为雾霾携带的病菌成分受地域环境影响很大，比如同样是雾霾，北京雾霾和郑州雾霾携带的病菌成分就不同。”北京东区儿童医院内科主任孙国会说。雾霾只是一种大气污染现象，目前并没有证据能证明雾霾能够自己产生病毒病菌，但雾霾携带病菌的现象是存在的。12岁以下儿童、老人、孕妇都属于抵抗力较弱的人群，在雾霾天应该尽量避免外出，所有人群在雾霾天外出都需要进行健康防护。</p> \n<p>针对被感染患儿主要表现为咳嗽、扁桃体肿大、发烧等症状，且需要住院治疗这一说法的准确性，孙国会也进行了否定。孙国会介绍，雾霾并不会引起孩子患某一种特定的疾病，即便患病，每个孩子的症状都是因人而异，不能一刀切。只有患儿体温持续高热超过38.5℃，咳嗽剧烈或出现支气管炎、肺炎等下呼吸道感染症状，同时在门诊治疗效果没有好转的情况下才需要住院治疗，患儿如果只有轻微咳嗽等症状在门诊治疗即可。</p>",
              "source": "北京青年报"
            },
            {
              "title": "\"红警\"天\"互联网+\"技术显身手 \"霾\"伏好生意企业掘商机",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzNTZfOTBfMTQ4MjMwMDMwMw==",
              "pubDate": "2016-12-21 14:05:03",
              "content": "<p>空气重污染红色预警，人们的工作生活都或多或少受影响，但同时，这样的天气也为“互联网＋”领域带来了机遇：没法儿听老师面授知识，那就在家听听互联网学校新推的课程；网络订餐平台订单量提升，送鸡腿饭时还能顺路把抗霾口罩送到家；不得不出门时，选择拼车、公交地铁＋单车等绿色出行方式的用户多了起来；或者干脆“任性”地在互联网旅行社上买张机票外出躲霾……红色预警之下，各类互联网公司争相挖掘商机。</p> \n<p><strong>出不去门？</strong> </p> \n<p><strong>拼车、叫外卖解烦恼</strong> </p> \n<p>昨天中午，滴滴司机何师傅一单拉了四位乘客，都是乘客各自使用“拼车”功能的结果。“这几天拼车的单子尤其多，单双号限行出来的车少，拼车更容易叫着单。”何师傅说。而按照滴滴方面提供的2015年“红警”时期的数据，当年12月7日宣布未来三天实行单双号限行后，当天的顺风车预约量环比猛增93.5%。而这一次“红警”天，顺风车、拼车单数与往日相比也有显著提高。</p> \n<p>除了司机，京城街头的外卖小哥也更忙碌了。饿了么大数据显示，12月16日，中关村、国贸、五道口、上地、东直门、望京、西二旗等商务办公区订单量最多。不少学生也“猫”在寝室等着饭菜，北京外国语大学、北京林业大学、中国人民大学、中国传媒大学等高校订单量排名靠前，仅比“白领地区”略少。</p> \n<p>雾霾天对外卖订单的增量影响显而易见：“红警”启动首日，饿了么平台订单量高出12月14日（当天空气优）订单量27%，尤其在晚用餐高峰，订单量高出12月14日同时段订单量39%。美团外卖则把抗霾清肺食谱放在了首页，蜂蜜柚子茶、糯米藕、南瓜粥成了用户偏爱的抗霾食物。</p> \n<p><strong>停课咋办？</strong> </p> \n<p><strong>在线教育平台发雾霾补贴</strong> </p> \n<p>“在家上直播课，能保持正常复习进度，没想到还能领雾霾补贴。”三天前，中央音乐学院附中高三学生张彧在平常使用的在线课程平台上领取了一笔雾霾补贴，并第一时间购买了一款“高考政治热点突击”的在线课程。</p> \n<p>其实，趁着雾霾天学生停课，不少移动在线教育平台都打出了“停课不停学”“你安心上班，我陪孩子学习”的口号。其中一家教育平台猿辅导宣布，为所有受影响的中学生发放总价值超过1亿元的雾霾补贴，每名学生都能在其APP上获得12元现金补贴，这笔小补贴可以购买至少10个小时以上的在线直播课程。</p> \n<p>除了与时间赛跑的高考生，小学生也被在线教育平台“圈粉”了。“妈妈，我用电脑上完今天的英语课了。”上午11时，正在上班的高女士和停课在家的儿子通电话后放心了。“之前给孩子定了在线外教课，想着线上课程不折腾家长接送，雾霾天停课正好派上大用场了。”高女士说。</p> \n<p>中小学也借着“互联网＋”的东风尽量降低雾霾停课影响。据悉，北京二中等学校都通过网络直播教室，组织各年级各科目的骨干教师每天现场授课。网络课程还可以回放，供学生随时复习。</p> \n<p><strong>去哪躲霾？</strong> </p> \n<p><strong>网上预订避霾去处</strong> </p> \n<p>红色预警刚发布，不少用户就想着外出避霾了。</p> \n<p>打开多个在线旅游网站，有“避霾”、“洗肺”、“森林”、“氧吧”关键词的推荐旅游路线就蹦了出来，货比多家后，市民胥东和未婚妻用手机轻松预订了桂林五日“避霾圣地双人游”。</p> \n<p>趁着年末用户有休年假和避霾的双重需求，在线旅游网站不仅主打“避霾线路”，还通过大数据平台分析了热门避霾目的地，供有“选择纠结症”的用户选择。</p> \n<p>携程旅游近日发布了《避霾旅游排行榜》，预计12月将有超过15万游客报名出境游避霾。12月最受欢迎的国内躲霾热门目的地是三亚、厦门、丽江、桂林、张家界；而泰国、日本、印尼、澳大利亚、马尔代夫是最受欢迎的海外避霾目的地。</p> \n<p>不只推避霾旅游目的地，在线旅游网站还把生意延展到了“空气清新房”。携程近期推出了“住空气清新房”专题活动，有“空气清新房”标签的酒店预订数字环比上周暴增了近两倍。美团点评住宿事业部相关负责人也表示，将联合空气净化器品牌和酒店打造智能避霾房。</p>",
              "source": "北京日报"
            },
            {
              "title": "南昌大学原校长周文斌案宣判 被判处有期徒刑12年",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzNTBfOTBfMTQ4MjMwMDIzMQ==",
              "pubDate": "2016-12-21 14:03:51",
              "content": "<p>信息日报“江西政读”获悉，就在刚刚，江西省高级人民法院公开开庭审理、宣判周文斌受贿、挪用公款上诉案。</p> \n<p>江西省高级人民法院于2016年12月21日上午在该院第四审判法庭公开开庭审理了原南昌大学校长周文斌受贿、挪用公款上诉一案，并当庭作出判决，以受贿罪判处周文斌有期徒刑十二年，并处没收个人财产一百万元；对其受贿犯罪所得依法予以追缴，上缴国库。</p> \n<p>经审理查明:上诉人周文斌身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计人民币1938.8万元、港币30万元、美元1万元、韩元90万元、购物卡2.4万元、卡地亚手表一块(价值3.86万元),其行为构成受贿罪，且数额特别巨大。原判程序合法，认定周文斌的主要受贿犯罪事实清楚，证据确实充分。认定周文斌收受王雪冬人民币60万元、2003年4月收受沈亚群人民币100万元的证据不足。认定周文斌收受刘卫东人民币4.5万元、曹小秋人民币5.5万元、张华人民币3万元构成受贿罪，认定周文斌挪用人民币5875万元构成挪用公款罪，定性不当。</p> \n<p>鉴于周文斌二审期间认罪态度好，真诚悔罪，并对一审过程中的翻供和一些不当言行，及造成的不良社会影响，真诚认错，向有关单位和工作人员表示了道歉；且大部分赃款已被追缴，具有法定、酌定从轻处罚情节。遂依法作出前述判决。</p>",
              "source": "大江网-信息日报"
            },
            {
              "title": "“哈密号”冬季旅游专列23日开行 畅游东疆哈密",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzNDlfOTBfMTQ4MjMwMDIyMQ==",
              "pubDate": "2016-12-21 14:03:41",
              "content": "<p>央广网哈密12月21日消息（记者吴卓胜 哈密台记者马晶晶）由新疆旅游局，哈密行署共同举办的新疆（哈密）健康旅游博览会将于12月23日开幕，博览会为期三天，在即将举行的系列活动中，“哈密号”冬季旅游专列开行，带游客畅游东疆哈密。</p> \n<p>记者从哈密市旅游局了解到，12月24日、25日，将有六百名乌鲁木齐游客乘坐“哈密号”冬季旅游专列游哈密，具体旅游线路为乌鲁木齐—哈密—东天山风景区—巴里坤古城景区冰雪风情园—哈密王景区，其中六百人分三批交替参观王府、王墓、玉城和哈密非物质文化遗产展示馆，最后返回乌鲁木齐。</p> \n<p>这次博览会以“旅游使生活更健康”为主题,全面展示哈密优质旅游资源，突出全域、健康、融合的特点。哈密市旅游局局长赵海燕表示，哈密拥有丰富的旅游资源和深厚的民俗文化，长期受到外地旅游行业的关注，高山冰川、湿地草甸、森林峡谷、湖泊山岳和戈壁沙漠，造就了哈密独特多样的景观。为了让这次乘坐“哈密号”冬季旅游专列的游客们能够更好的认识哈密、了解哈密，在线路优化方面，相关部门花了不少心思。</p> \n<p>哈密市旅游局局长赵海燕介绍：“今年我们做的专列是惠民专列，同时又是冬季旅游的专列，主要发的是乌鲁木齐的客人，这次我们在线路的安排上是做了精心的准备的，我们希望通过专列这种形式，能够让更多游客体验民族特色，畅游王府景区，同时在天山景区踏雪、观景、美拍，参加巴里坤冰雪节，体验纯正古城文化，包括古城的餐饮文化、民族表演和百面传奇，把我们巴里坤的各种的餐饮文化能够有一个深度的了解和体验。”</p> \n<p>据介绍，博览会期间，为了将健康旅游的主题引向深入，哈密行署还将组织开展一系列相关活动，包括中国（哈密）无人机航拍大会、健康旅游阅读讲座及书香哈密研讨会、旅游推介及投资签约仪式、环东天山自驾游、美丽乡村游、全民健身系列活动及健康教育系列讲座等。</p>",
              "source": "央广网"
            },
            {
              "title": "政策解读：让做实业有“钱途” 调整行业报酬失衡",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzNDhfOTBfMTQ4MjMwMDIxMg==",
              "pubDate": "2016-12-21 14:03:32",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/243e693985bb3cbbfd54b79b2c76a2cc.jpg@1l\" /></p> \n<p>制图：张芳曼</p> \n<p>着力振兴实体经济，在刚刚闭幕的中央经济工作会议上，成为明年深化供给侧结构性改革的四大重点工作之一。</p> \n<p>“实体经济尤其是制造业，始终是一国经济发展并走向强盛的基础。”工业和信息化部部长苗圩指出。2015年5月《中国制造2025》印发，这是我国实施制造强国战略第一个十年行动纲领，第一次从国家战略层面描绘了建设制造强国“三步走”战略愿景。这引起了社会各界广泛关注，全社会重视实体经济、重视制造业的良好局面正在形成。</p> \n<p><strong>以提高质量和核心竞争力为中心，避免重回粗放型增长老路</strong> </p> \n<p>“推进供给侧结构性改革，是应对新一轮科技和产业变革、打造国际竞争新优势的主动选择，也是破解制造业突出矛盾和问题、加快制造强国建设的必由之路。”苗圩指出，扎实推进制造业供给侧结构性改革，需要突出4个重点。</p> \n<p>一是坚持创新驱动发展，把增强创新能力摆在更加突出的位置，加强技术、管理、制度、商业模式全面创新，加快推动工业发展由要素、投资驱动向创新驱动为主转变，增强制造业内生增长动力。</p> \n<p>二是坚持深化改革，加快政府职能转变，营造有利于激发市场活力和社会创造力的发展环境。</p> \n<p>三是通过产业结构调整优化，提升产业整体竞争力，实现有质量、有效益的发展。在化解过剩产能、推动传统产业改造升级的同时，加快培育发展新产业新业态，提供新产品新服务，突破重点领域核心关键技术。</p> \n<p>四是把握好要素供给结构、质量与产业结构升级的对应关系，减少壁垒，优化服务，由倾斜式结构政策为主向支持关键环节的功能性政策为主转变。</p> \n<p>“振兴实体经济，一方面要避免虚拟经济泡沫的膨胀，另一方面也要避免经济增长回到过去粗放增长的轨道。”国家统计局中国经济景气监测中心副主任潘建成说，振兴实体经济，并不是简单地加大固定资产投资、实现规模扩张以推动经济增长，而是要与供给侧结构性改革紧密结合，秉持创新、协调、绿色、开放、共享发展理念，更加注重质量和效益，而不是数量和速度。</p> \n<p>“以结构深度调整、振兴实体经济为主线，制造业供给侧结构性改革要突出抓好七项任务。”苗圩介绍，一是深入实施《中国制造2025》；二是帮扶困难行业脱困发展；三是促进消费升级扩容；四是补齐工业供给体系短板；五是实施制造业升级改造重大工程；六是推动互联网与制造业深度融合；七是持续深化改革、创新管理。</p> \n<p><strong>要智能制造，也要接地气的高质量产品和服务</strong> </p> \n<p>“2015年，工信部确定了46个智能制造试点示范项目。实施以来，这些项目的平均生产效率提高了38%，能源利用率提升了9.5%，研制周期比过去缩短了35%。”苗圩介绍，2016年工信部又启动了63个智能制造试点示范项目，109个项目都取得了明显成效。</p> \n<p>智能制造，是“中国制造2025”的重要抓手，也是制造业转型升级的重要途径。一年多来，《中国制造2025》规划体系制定完毕，重点领域的技术创新路线图、时间表以及分省市指南相继发布；浙江宁波、广东珠江西岸六市一区、江苏苏南五市先后开展了试点示范。基于互联网的大型制造企业“双创”平台和为中小企业服务的第三方“双创”服务平台，也在积极培育网络协同制造、个性化定制、服务型制造等网络化生产新模式。</p> \n<p>除了高大上的智能制造，着力解决我国制造业尤其是消费品工业产业规模巨大而有效供给不足、制造能力较强而创新能力不足的结构性矛盾，同样是振兴制造业的重要一环。</p> \n<p>“目前，国产消费品中，有100多种产品产量居全球首位，家电、制鞋、棉纺、化纤、服装等产能占全球50%以上，轻工、纺织出口占全球30%以上，是名副其实的消费品制造、消费和出口大国。但是，我们的品种结构、品质质量、品牌培育等方面，与发达国家相比尚有较大差距。” 国务院发展研究中心产业经济研究部部长赵昌文说，近年来，国人海外抢购马桶盖、电饭煲，其中很大一部分还是中国制造，这一方面反映出我国消费品工业有效供给能力和水平难以适应消费升级的需求，另一方面也说明我们并没有输在制造能力上，而是输在了品质、品种、品牌上。</p> \n<p>为扩大高质量产品和服务供给，国务院办公厅印发了《关于开展消费品工业“三品”专项行动营造良好市场环境的若干意见》，明确提出未来5年消费品工业增品种、提品质、创品牌“三品”专项行动的目标和路线图。</p> \n<p>“企业应深度挖掘用户需求，适应和引领消费升级趋势，推动中国制造中高端突围。” 国务院发展研究中心对外经济研究部部长赵晋平认为，企业要在产品开发、外观设计、产品包装、市场营销等方面加强创新，充分利用互联网技术，积极开展个性化定制、柔性化生产，丰富和细化消费品种类，政府也应该在推进国内消费品标准与国际标准接轨、创造良好的消费环境上有所作为。</p> \n<p><strong>扭转资本脱实入虚，须调整行业报酬结构性失衡</strong> </p> \n<p>今年前10月，规模以上工业企业实现利润总额同比增长8.6%。但受产业间利润分配不均衡、投资回报率长期偏低等因素影响，前11月制造业投资仅增长3.6%，同比大幅回落4.8个百分点。</p> \n<p>“制造业转型升级离不开投资带动，投资不振不仅影响当前工业稳增长、调结构，也会影响未来供给，不利于提升产业竞争力和抢占未来产业发展制高点。”苗圩指出，振兴实体经济，要不断强化支持制造业发展。</p> \n<p>一方面，继续推动产能严重过剩行业的去产能工作，提高部分行业、企业利润率，吸引资本回流制造业；另一方面，在减税、降费、降低要素成本上加大工作力度，降低各类交易成本特别是制度性交易成本，减少审批环节，降低各类中介评估费用，降低企业用能成本，降低物流成本，提高劳动力市场灵活性，推动企业眼睛向内降本增效。此外，还要优化市场营商环境，加大假冒伪劣产品打击力度，在市场准入、要素配置等方面创造条件，使中小微企业更好参与市场公平竞争。</p> \n<p>“彻底扭转资本脱实入虚，还要着手调整行业报酬结构性失衡问题。”赵昌文指出，我国规模以上工业平均利润率5%—6%，而金融行业净资产收益率在15%以上，房地产行业利润率也是两位数。行业报酬结构失衡产生虹吸效应，致使各种创新要素、生产要素逃出实体经济，进入金融、房地产领域。这不仅动摇了实体经济可持续发展的基础，还削弱了“基业长青、追求卓越”的企业家精神。通过降成本、提品质、优化市场环境等综合手段，把实体经济的盈利能力和吸引力提上去，要让做实业有前途、有钱赚。</p>",
              "source": "人民日报"
            },
            {
              "title": "全国文明家庭 | 拉萨市“警察家庭”罗布卓玛家的故事……",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzNDBfOTBfMTQ4MjMwMDEyMg==",
              "pubDate": "2016-12-21 14:02:02",
              "content": "<p><strong>点击</strong> <strong>“网信西藏”</strong> <strong>关注</strong> </p> \n<p><strong>哦～</strong> </p> \n<p><img src=\"http://a2.peoplecdn.cn/ed1cff3c493b93717f587c7faf76342c.png@1l\" /></p> \n<p><img src=\"http://a4.peoplecdn.cn/35a0ea1eb0ba0937fc4c1a8c674f18be.jpeg@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/a69ee0d8edaca559c6fd9098b196e1b0.jpeg@1l\" /></p> \n<p>罗布卓玛夫妻二人和女儿，一家三口都是警察，可以说是名副其实的“警察家庭”。因为职业的缘故，一家人总是聚少离多，但这并不影响家庭的幸福生活，彼此之间相互信任，造就了这个独一无二的全国文明家庭。</p> \n<p>1987年，罗布卓玛考上了西藏警察学校，在这里，罗布卓玛遇到了爱人达瓦。1991年毕业时，两人确定了恋爱关系，毕业之际，迎来了两人的分别时刻。罗布卓玛被分配到林芝，达瓦被分到了阿里。就这样，罗布卓玛在林芝待了5年，达瓦在阿里待了3年。期间，罗布卓玛和达瓦通过写信、电话、发电报维持着彼此的感情。</p> \n<p>1993年，罗布卓玛和达瓦结婚了，并在结婚后一年生下可爱的女儿达珍。谈及分居两地时，罗布卓玛告诉记者，由于工作忙，一家三口几乎很少见面，女儿也是由老母亲带着，直到达珍11岁到内地上学。罗布卓玛感叹道：“做警察很不容易，做警察的妻子更不容易。”内心对家人的亏欠溢于言表。</p> \n<p>作为人民警察，现在达瓦也常常出差，一家人依然是聚少离多。罗布卓玛觉得，因为一家人之间互相信任、理解，造就了和睦的家庭。她说：“我们一直走到现在，就是因为信任彼此。组成一个家庭，会遇到各种各样的困难，相互理解、信任，才不会让一个家走散。”</p> \n<p>工作中，罗布卓玛和达瓦都屡被表扬。在生活中，罗布卓玛也会帮助别人。罗布卓玛和其他家长一起帮助了达珍的一个小学同学。这位同学来自单亲家庭，因此罗布卓玛和一些家长在经济上资助了她。罗布卓玛说道：“现在达珍的小学同学也大学毕业了，找到了工作。”</p> \n<p>罗布卓玛说到女儿，一股自豪感油然而生。罗布卓玛介绍，2006年，达珍以实验小学班里第二的成绩考上了上海的西藏中学，2009年考上了重庆南开高级中学散插班，作为唯一的藏族学生，达珍在不一样的环境里磨炼了自己。</p> \n<p>2012年，达珍考上了上海外国语大学英语专业，考过了英语专业八级。罗布卓玛告诉记者：“除了英语，她还会说法语、阿拉伯语、日语。”女儿的努力和优秀，夫妻二人都看在眼里。寒暑假时，达珍还会报培训班，多学一些知识。</p> \n<p>今年，达珍毕业了，并参加了全国现役部队的考试，取得了第二名的优异成绩。罗布卓玛告诉记者：“我女儿可能是从小生活在警察家里，多多少少受到一点影响吧，所以也考了公安。她现在在林芝参加集训，明年2月分配工作，还不知道会分到哪里。”</p> \n<p>罗布卓玛说道，家里有一个规定，那就是每年的藏历新年一大家子要团聚。“初一到我家看望父母，初二到他家。”罗布卓玛补充道，“由于工作忙，一家人团聚很难得。”这个规定使一大家子能坐在一起聊聊工作、生活，也让在外工作的他们有时间陪陪家里的老人。</p> \n<p><img src=\"http://a1.peoplecdn.cn/2215f6bc7cd385126e15e9c84933fdc8.png@1l\" /></p> \n<p>来源：中国西藏新闻网</p> \n<p>（主编：普布卓玛 责编：普布卓玛）</p> \n<p>公众号ID：wangxinxizang01</p> \n<p><img src=\"http://a4.peoplecdn.cn/8a127752f794eb19d66158a9add6cb4d.jpeg@1l\" /></p> \n<p><strong>网信西藏</strong> </p> \n<p>网传天下 信知西藏</p> \n<p>投稿邮箱</p> \n<p>wangxinxizang@126.com</p> \n<p><img src=\"http://a1.peoplecdn.cn/2640dc50eac51317a1c1aa22f52c8dfe.jpeg@1l\" /></p> \n<p><strong>长按二维码关注我们</strong> </p>",
              "source": "网信西藏"
            },
            {
              "title": "“三多”老年患者存在多重用药问题 专家支招科学服药",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzMzJfOTBfMTQ4MjMwMDAyNQ==",
              "pubDate": "2016-12-21 14:00:25",
              "content": "<p>新华社长沙12月20日电（记者帅才）随着老年人口的增长，我国正面临着人口老龄化问题。专家指出，老年患者具有患病多、患慢性病多、需长期用药的多等特点，部分“三多”老年患者存在多重用药等问题，亟待引起重视。</p> \n<p>心血管专家、湘雅三医院副教授江凤林认为，多重用药问题（同时服用多种药物），是导致老年人用药出现问题的主要原因。使用多种药物治疗可能导致药物的适应症不明确、药物相互作用增加、不良反应增加。</p> \n<p>江凤林说，除了多重用药问题，老年人用药还存在用药不足的问题，主要表现在四方面：一是老年人在服用阿司匹林等对胃黏膜有损伤的药物时，没有合并使用胃黏膜保护剂；二是合并糖尿病和蛋白尿的高血压患者没有使用血管紧张素转化酶抑制剂；三是骨质疏松症的老人没有给予钙、维生素D制剂等药物；四是在确有感染的抗生素治疗中，有些老人只服药两天即自行停药，而标准疗程应为一周。</p> \n<p>江凤林指出，老年人合理用药应掌握三大基本原则：一是采取小剂量给药的原则，建议老年人用药从小剂量开始；二是老年人肝肾功能存在不同程度的减退，因此临床用药时应根据其肝肾功能调整给药方案，比如延长用药的间隔时间或改变剂量，使药物浓度达到治疗所需；三是用药前做足功课，在给老年人用药前，应充分了解患者及其家族既往的用药不良反应史，并严格明确诊断、用药适应症和可能发生的不良反应，做好应急准备，随时根据病情及药物疗效调整方案。</p>",
              "source": "新华社"
            },
            {
              "title": "\"刷手\"曝电商刷单金额过亿 专职刷手每天最多刷百单",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzMjNfOTBfMTQ4MjI5OTkwOA==",
              "pubDate": "2016-12-21 13:58:28",
              "content": "<p>“刷手”曝电商刷单金额过亿 平台回复：已识别出作弊订单并处罚违规商家</p> \n<p>近日，京华时报接获爆料称，京东有店铺刷单金额过亿。爆料人王刚称，其朋友阿龙（化名）曾为刷单组织工作，后遭该组织剔除。王刚向记者提供了超过30个G的举报材料。京东有关负责人接受采访时称，他们已对该数据进行复查，虚假交易行为出现时已识别出这些是作弊订单，并对违规商家做出严厉处罚。</p> \n<p><strong>刷单组织分工严密</strong> </p> \n<p>王刚称，举报是因他的朋友阿龙被刷单组织剔除。据王刚说，阿龙和一个山西的女孩从2013年10月份前后开始合伙刷单，这个女孩负责去找店铺拉活，阿龙负责找干活的人。“起初挣得少，后来越来越多，有时一天能挣一千多，这个女孩就拉家人一起做，慢慢地把阿龙挤出去了。”王刚说，阿龙将掌握的材料交给他让其代为举报，“从2015年开始，他就开始给我一些材料，最后一次是今年5月底的刷单记录”。</p> \n<p>他计算出了从2015年7月10日到2016年1月2日之间的刷单金额，“我和几个朋友统计了1个多星期，算出金额4353万元，笔数30多万笔”。他掌握了从2014年5月份到2016年6月份的数据，“一共是25个月，总数至少超过1个亿，笔数超过70万笔”。</p> \n<p>王刚称，阿龙的上线先从京东店铺拿单子，再分给阿龙，由阿龙分给其下面的刷手。为了防止被查，刷手几乎都有一个更改IP地址的软件，每月10多元钱，“如果填的收货单是黑龙江齐齐哈尔的，就把IP地址调到黑龙江齐齐哈尔”。</p> \n<p>“一个刷手有一个付款账户，最多的有两个”，他称，在2015年9月份之前，刷手将货单填好后，将订单信息及付款链接放在一个表格文档中，发给店铺，由店铺自己点击付款链接进行付款。</p> \n<p>2015年9月份之后，货款由刷手直接垫付，再找刷单组织中专门负责财务的人员结算。买家确认收货，系统自动将货款转入店铺账户。整个流程完成后，店铺将货款及佣金付给刷单组织。</p> \n<p>王刚称，专职刷手每刷一单能挣2.2元至2.5元不等，一天一般刷四五十单，多的话100多单，能挣100多到200多元，“来来往往有200多个刷手在他手下做，每天刷单的人员有30多人”。</p> \n<p><strong>刷单模板指导“货比三家”</strong> </p> \n<p>“这些单子很多收货地址虚假，电话虚假，签收地址和收货地址不一样，物流信息也是由专人在单号网上买的，有的连空包都没发”，王刚说，阿龙刷过单的京东店铺有338个。</p> \n<p>他向记者提供了超过30个G的举报证据材料，2014年5月到2016年5月刷单记录及佣金明细表。此外，王刚还提供了刷单模板，比如:随机浏览两款产品，下单时间间隔30分钟以上。还要求刷手“多点几个宝贝浏览一会儿，至少三款，再点其中一个浏览3~5分钟，不需要跟客服聊天，然后一起付款，总金额是348元。”“显示签收后，过1-2天确认付款，五星带字好评”。</p> \n<p>王刚给记者提供了10多个账号不同、密码相同的京东账号，记者将这些账号上的订单与其提供的证据材料进行比对，均能匹配。拨打订单中的收货人电话，大部分为空号，也有的号码提示暂时无法接通、关机，能接通者均称未购买过相应产品，部分收货地址写的街道并不存在。</p> \n<p><strong>■回应</strong> </p> \n<p><strong>已识别作弊订单并处罚商家</strong> </p> \n<p>记者将王刚提供的这些证据资料发给京东，希望能对这些资料进行查证。</p> \n<p>12月20日，京东相关负责人接受采访时称，“我们已经对这些数据进行复查，当商家出现虚假交易行为时，我们基本都能识别出来这是作弊订单，京东对所有识别出来的作弊订单均不计入销量排名，且会删除虚假的评价内容，让商家‘虚假交易’行为彻底无效。对于违规商家，我们已经按照平台管理规则做了严厉处罚”。</p> \n<p>该负责人表示，京东建立了由质控、运营、售后、技术等多部门联合监管的机制，且京东自主研发了“反作弊识别系统”，利用京东大数据平台从订单、商品、用户、物流、支付、评论、浏览等多个维度进行分析，识别各交易环节的异常数据，结合多种智能算法进行数据建模，从而对虚假交易进行精准定位。</p> \n<p>该负责人还表示，京东组建了独立于业务部门之外的反虚假交易运营团队，针对系统识别和人工举报的刷单行为进行核实和惩罚处理，并将结果反馈给“反作弊识别系统”，从而使系统以机器学习的方式持续自动地优化。</p> \n<p>他称，京东对所识别出来的作弊订单将不计入销量排名，且会删除虚假的评价内容，凡是被系统鉴定为虚假交易的店铺，京东将对商家进行惩罚性降权、下架，情节严重者关店，并限制有虚假交易行为的商家参与京东的营销活动。</p> \n<p>“我们通过技术手段建立长效的监控机制，京东将持续对虚假交易行为保持高压态势”，该负责人称。</p> \n<p>记者 怀若谷</p>",
              "source": "京华时报"
            },
            {
              "title": "儿子三度飞天，依然保持质朴家庭本色",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzMjBfOTBfMTQ4MjI5OTg4OQ==",
              "pubDate": "2016-12-21 13:58:09",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/d41d8cd98f00b204e9800998ecf8427e.@1l\" /></p> \n<p><strong>访荣获“全国文明家庭”称号的景靠喜家庭</strong> </p> \n<p><img src=\"http://a2.peoplecdn.cn/d41d8cd98f00b204e9800998ecf8427e.@1l\" /></p> \n<p>12月15日翻拍的景靠喜一家人2013年春节全家福。黄文鹏 摄</p> \n<p>上个月，景海鹏因为第三次飞天，刚刚与习近平总书记通了电话。而在12月12日，景海鹏的母亲王珍玲同样受到习近平总书记等党和国家领导人的接见。这次，是因为景靠喜家庭荣获第一届“全国文明家庭”称号。</p> \n<p>身在何方 浓情孝心</p> \n<p>无论身在哪里，景海鹏最牵挂都是他的父母。每次回到家，他总要陪着父母好好聊聊天，到公园转一转。离开时做的最后一件事，总是分别找自己家人谈话，拜托他们照顾好老人。而父母为了不影响海鹏的工作，几乎从不主动打电话，接到儿子的电话也往往是报喜不报忧。</p> \n<p>是情分淡吗？那为什么这次景海鹏在太空执行任务的33天，老两口每天扳着指头算日子，不管谁问，总能第一时间精确地说出是第几天；那为什么一天从早到晚，家中电视永远固定在中央电视台新闻频道；那为什么老两口每每凌晨两三点睡不着，起来守着电视一遍遍看着新闻重播？</p> \n<p>王珍玲说：“生娘没有养娘亲，海鹏是我生的，但是国家培养的，他的工作很重要，我不能给他添麻烦。”长久以来，老人的二儿媳刘风柳就一直和老人住在一起，每天洗衣做饭收拾家务，不让老人动一指头。女儿景艳芳和丈夫景民强也经常看望老人，特别是景海鹏飞天期间，他们两个直接搬到了父母家中，天天陪着父母。</p> \n<p>今年7月，王珍玲到北京体检，景海鹏忙于训练，都是妻子张萍在忙前忙后。飞天期间，张萍还多次打电话问家中及二老身体情况，安慰老人不要担心。王珍玲有两部手机，一部打电话，一部上网。景海鹏飞天期间，为了减轻母亲的心理压力，景艳芳偷偷将能上网的那部手机放到一边，生怕母亲用手机上网，新闻看多了增加心理压力。</p> \n<p>全民英雄 家风质朴</p> \n<p>因为景海鹏的三飞太空，景靠喜家庭几乎让全国人民都很熟悉，但实际接触下来，他们依然保持着以前的低调和质朴。</p> \n<p>这次在太空过生日之前，景海鹏专门打电话给妻子，提醒不要过多地宣传自己。他总是说：“我是完成国家安排的任务，不是为了出名。相比于任务，生日并不重要。”而在当时，记者刚好前往景靠喜家采访。记得当时景靠喜很抱歉地说明原因，请记者理解，并一再热情地挽留记者一块吃饺子庆祝。面对记者采访，老两口总会很热情地拿出牛奶、麻花、水果等招待，这一点让很多媒体同行印象深刻。</p> \n<p>别人看望老人拿的水果什么的，老人总会拿一些送给小区门卫、物业等人。很多人慕名前访，想和老人合影，他们也总是非常配合，怎么拍都不烦。景靠喜常说：“人家来咱屋，都是客，不能失了礼数。” 这个“礼数”也在景海鹏身上体现得很明显。每年春节回家，景海鹏总会专门抽出时间到邻里乡亲家，上门拜访。</p> \n<p>景海鹏三飞成功，让这个家庭世人皆知。但直到现在，老人家中的摆设依然很普通。除了景海鹏，其他家庭成员也都是普通员工，没有一个有一官半职。</p> \n<p>勤学善用 如数家珍</p> \n<p>景海鹏的勤奋和善于学习，家庭的影响很关键。</p> \n<p>景靠喜家住安邑农村呢，为了贴补家用，他在年轻时经常会拉着小平车到闻喜北垣买高粱秆，拉回来后缚成笤帚再拉到城里卖。两位老人虽然都70多岁了，但依然很“与时俱进”，上网、玩微信都很溜。王珍玲平常非常关注新闻，很多国际国内的大事都能说清来龙去脉。景靠喜平常喜欢蒲剧，不仅爱听，还喜欢钻研，说起一些蒲剧理论来如数家珍。</p> \n<p>亲戚们都说，景海鹏在这一点儿上挺像老两口。景海鹏小时候有段时间爱鼓捣收音机，拆散了再装好，不装好不去吃饭。为了准备此次飞天，他更是要背1000多页的飞行手册，还要学习各种科学试验的方法，没有极强的学习能力，是不可能完成任务的。</p> \n<p>航天英雄 从未逊色</p> \n<p>一位朋友曾去看望景海鹏，当时景海鹏正在做力量训练，他就坐上去试着用两个胳膊扳了一下，拼尽全身力气也仅仅扳了一下而已。而景海鹏坐上去，咔咔咔一口气就是三四十下。“航天员就是航天员，英雄就是英雄！”这位朋友连声赞叹。 来源：黄河晨报</p> \n<p><img src=\"http://a2.peoplecdn.cn/d41d8cd98f00b204e9800998ecf8427e.@1l\" /></p>",
              "source": "黄河晨报"
            },
            {
              "title": "人类身高的变迁",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEzMDlfOTBfMTQ4MjI5OTc2Mw==",
              "pubDate": "2016-12-21 13:56:03",
              "content": "<p>前不久，英国伦敦帝国学院和其他国家的800人研究团队的一项研究成果——“百年成人身高变迁趋势”报告在欧洲科学开放论坛发表，这是迄今为止对全球人口身高最为详尽的研究和分析。</p> \n<p>那么，纵览人类发展的历史，人类身高又经过了怎样的变化呢？</p> \n<p><strong>原始人身高也千差万别</strong> </p> \n<p>追溯人类的身高，当然要从人猿分道扬镳之时算起。从猿到人的演化大致是约400万年前，非洲的肯尼亚、乍得等地开始有了能双足行走的人类学意义上的南方古猿。之后，约200万年前，真正意义上的人类——能人，也就是能制造工具的人出现了。再往后，大约170万年前，能直立行走、有了语言能力的直立人出现了。大约20万年前，直立人开始逐渐进化为智人，智人之后，才有了真正意义上的现代人，人类文明开始萌生。</p> \n<p>对于远古人类身高的考察，只能来源于考古发现。比如，北京猿人（北京直立人）生活在距今大约70万年前，男性身高约156-157厘米，女性约144厘米；腿短臂长，头部前倾；脑量平均仅1075毫升，身材粗短。爪哇人（另一种直立人）平均身高160厘米、体重约60千克。</p> \n<p>晚期智人各方面的特征已经基本上接近于现代人，主要代表有生活在3-4万年前的法国克罗马农人和生活在距今大约2万年前的中国山顶洞人。前者发现于法国多尔多涅省的克罗马农山洞，后者发现于北京市周口店龙骨山的山顶洞。克罗马农人男性多在180厘米，女性约167厘米；山顶洞人男性身高174厘米左右，女性身高159厘米左右，脑容量达到1300-1500毫升。山顶洞人的体格特征和现代人类极为相似。</p> \n<p>从以上早期人类身高来看，人类的身高并非总是在增长，而是以曲线方式发展。例如，克罗马农人男性多在180厘米，女性约167厘米，但在500多年前，欧洲男性平均身高不足170厘米，女性不过160厘米左右。就连更早的尼安德特人和海德堡人也出现了后代不如前代的情况，尼安德特人和海德堡人身高都属于中等或偏高类型，且与中纬度地区现代人（如中欧或地中海居民）的身高类似，但是，作为海德堡人后代的尼安德特人身高却不如前辈。</p> \n<p>根据现有的人类起源假说，主要有单地起源（非洲起源）和多地起源（各地独立进化）的学说，无论这两种学说怎样，都有一个共同的特点，即生活在不同地区的人类必须适应当地的环境，因此其身高有显著的不同，最大的差异是巨人和矮人。</p> \n<p>巨人从希腊神话、印欧语系神话，到中东、亚洲及美洲地区的神话及圣经内的故事里都有痕迹。根据《以西结书》记载的巨人是出现在迦南附近的拿非利人，意思是“上古英武有名的人”，他们是最古老又强大的巨人，是天使和人类少女所生的变种。</p> \n<p>根据中国古籍记载，夸父族可能就是一个巨人族。而据印第安人古老的传说，南美的巨石建筑早在印加时代出现前就已经存在，它们都是很久之前由一个名叫维拉科查的神和他的信徒们建造的。</p> \n<p>无论中外，这些巨人的身高至少都在2米以上。相比而言，只有1米左右的弗洛勒斯人则是小矮人，他们有可能是从附近爪哇岛上迁徙来的直立人后裔。而且，弗洛勒斯人的身高也是适应小岛生活的结果，因为弗洛勒斯岛面积只有31平方英里，资源十分有限，身材变小不仅可以消耗较少的能量，也容易散热，这样使他们更适应当地湿热的气候。</p> \n<p>公<strong>元前后：东西方人身高差不多</strong> </p> \n<p>如果说20万年前左右以及后来的距今三四万年前的人类身高是人类的幼年身高的话，有文字记载的历史时期的人类身高，就是人类儿童时期的身高。然而，人类的身高并没有增长，反而有所退缩。</p> \n<p>距今数千年前的人类身高，当然还是以考古挖掘的化石和实体的实际测量所得，因此有几个典型的人类身高可以作为标准。公元79年8月24日，维苏威火山突然爆发，埋没了约1.8平方公里，有100万居民的庞贝城（位于维苏威火山东南脚下10公里处）。后来的挖掘陆续发现了数百具被埋的庞贝人遗体，经测量，男人身高160-170厘米，女人平均身高150-155厘米。同时，经过测算，当时庞贝人的平均寿命只有45岁。</p> \n<p>与此同时，维苏威火山也摧毁了赫库兰尼姆城（位于维苏威火山西麓），后来在该城前后出土了200多具尸体，男子平均身高170厘米，女子平均身高155厘米。大部分人营养充足，体格健壮，肌肉发达。</p> \n<p>综合起来，当时的意大利人或欧洲人也不过男性在160-170厘米，女性在150-155厘米。同时，那个时代的日耳曼人男性平均身高也是170厘米左右。日耳曼人在约公元前2000年后起源于斯堪的纳维亚半岛（今瑞典南部、挪威西部和丹麦），在罗马帝国时期南迁入德国北部并分为多个部落，并赶走了居住在阿尔卑斯山北部广大平原的凯尔特人，在罗马帝国衰亡后在其废墟上建立了多个国家，于13世纪前迅速崛起。现今的冰岛人、丹麦人、挪威人和瑞典人，以及盎格鲁-撒克逊人、德意志人和荷兰人，都属于日耳曼人。</p> \n<p>在湖南出土的西汉初期长沙国丞相轪侯利苍之妻辛追（卒于公元前186年，时年约50岁），身高154厘米，体重34.3千克。以此来看，2000年前左右，中国人的普遍身高男性应当是170厘米左右，女性为155厘米左右。</p> \n<p>比较来看，在距今数千年前的时间段，东西方人种的身高都差不多。</p> \n<p><strong>工业革命后欧洲人身高迅速增长</strong> </p> \n<p>欧洲工业革命（1750年）以后，欧洲人凭借工业革命的先机不仅改善了劳动条件，也增强了营养，因而主要在100多年的时间内使其身高迅速增长，超过了亚洲和非洲人口的身高。</p> \n<p>今年7月25日由英国伦敦帝国学院和其他国家的800人研究团队的一项研究结果——“百年成人身高变迁趋势”报告在欧洲科学开放论坛发表，报告研究了从1914年到2014年近200个国家的人口身高变化，收集的数据包括1800多万人口，是迄今为止对全球人口身高最为详尽的一份研究和分析。</p> \n<p>研究团队选取各国1914年和2014年18岁人口的身高、卫生和营养等资料进行分析，结果显示，男女身高排名前10位的都是欧洲国家。荷兰男性和拉脱维亚女性的身高分别以183厘米和170厘米位于世界各国之首，同时，欧洲国家雄踞身高排行榜榜首。</p> \n<p>在100年期间，除了一些非洲国家，大多数国家的平均身高都有所增长。但是，荷兰人的身高增长特别引人注目。荷兰男人的平均身高从169厘米增长了13.5厘米，到如今的近183厘米；荷兰女人的身高则从155厘米长到了169厘米，长高了14厘米。荷兰男性身高2014年是世界第一，但在1914年却是世界第12；荷兰女性身高在2014年是世界第二，但在1914年却是世界第38名。</p> \n<p>虽然跨越了100年，并且身高也有了发展，但荷兰人的身高还是像谜一样吸引了全球的关注，是什么原因让荷兰人在100年的时间内跃居世界第一？</p> \n<p>答案有三个，一是营养，二是遗传，三是自然选择。</p> \n<p>营养好是荷兰人高大强壮的重要原因之一。其中的一个饮食习惯是，人们把牛奶当水饮。荷兰的男女老少，对奶制品都有着疯狂的迷恋。在荷兰的午餐时分，总能看到穿着各种服装的男女老少狂饮手里的大盒（桶）牛奶，他们不喝茶和水，平时一般都用牛奶来解渴。另外，饮食中的肉类，如牛肉、鸡肉等肉制品，也是荷兰人摄取大量优质蛋白的主要来源。</p> \n<p>在营养保证之后，遗传和自然选择因素对身高的增长也起了重要作用。英国伦敦卫生和热带医学院的人口健康专家格特&middot;斯杜普等人，搜集了从1935年到1967年三十多年间的超过9.45万荷兰人的详细健康档案，这些居民生活在荷兰北部。结果发现，生孩子最多的是那些高个子男性和平均身高的女性组成的家庭。</p> \n<p>生育最多的男子身高超过平均身高7厘米，生育最少的男子身高低于平均身高14厘米。前者比后者平均多生0.24个孩子。此外，荷兰的高个子女性生育后代较多。但其他国家高个子女性生育孩子相对较少。这在与美国的比较中特别显著。在美国，较矮的女性和身高普通的男性是生育后代最多的人群。但荷兰是高个子男性和平均身高的女性生育孩子最多，因此，身高通过自然选择一代又一代地积累下去，最终让荷兰人拥有了世界最高的身高。</p> \n<p>不过，荷兰人现在也在担心他们的身高。如果以目前身高的增长速度，到2300年之后，荷兰男性的平均身高将达到2.2米，到那时，无论是衣食住行都会让荷兰人产生不适，并且也可能对整个生态环境产生无法预测的影响。</p> \n<p><strong>男性平均身高中国比日本高1厘米</strong> </p> \n<p>在1914年到2014年的100年间，中国大陆男性和女性分别长高11厘米和10厘米。现在中国男女性的平均身高分别为171.8厘米和159.7厘米，同时，现在的日本男性和女性平均身高分别是170.8厘米和158.3厘米，中国男性平均身高比日本高1厘米，中国女性平均比日本高1.4厘米。但是，中国男女性都还没有韩国人高。并且，中国男性身高在世界排93位，女性排第87位。</p> \n<p>从数据来看，韩国女性的身高增长是最快的。韩国女性平均身高从1914年的142.2厘米增至2014年的162.3厘米，增加了20.1厘米，增幅在所有国家中排名第一，韩国男性则为174.9厘米。伊朗男性是身高增长最快的，在百年间平均身高提高了16.5厘米，现为173.4厘米。但是，东南亚东帝汶的男性目前是世界上（在该项报告的统计国家中）身高最低的，平均身高只有162厘米。</p> \n<p>中国人的身高增长较快并且超过了日本人是一个值得肯定的现象，需要从各个方面去总结经验，是什么原因让中国人的身高有了长足的发展。例如，是否在营养、体育锻炼、睡眠等方面有很好的做法。</p> \n<p>而且，即便只论身高，也不过是体格的一个方面。仅仅加强营养，或误以为只要多吃肉类、乳制品就可能让后代的身高增加也是一厢情愿。《欧洲预防心脏病学杂志》发表的一项研究表明，现在的中国就连农村儿童也开始肥胖。对中国山东省为期29年的调查显示，2014年低于19岁的人口中，17%的男孩肥胖，女孩的数字为9%，但1985年两种性别的肥胖人口都不足1%。西式饮食的引入，尤其是含高热量的美国垃圾食品和含糖饮料，是农村儿童肥胖的重要原因。</p> \n<p>因此，只加强营养或营养偏颇，而没有其他因素的配合和跟进，中国人就未必会让身高增加，或者身高增加了，也未必体壮和健康。因为即便身高增加了，但若肥胖伴随，也只是一种亚健康。</p> \n<p><strong>美国人不再长高却长胖？</strong> </p> \n<p>身高需要营养，营养需要金钱，因此，发达国家和经济状况好的国家公民身高当然在增长，而发展中国家公众的身高增长较慢，也不太高。这从1914-2014年的一些国家人们身高的静止不变，甚至负增长也体现了出来。</p> \n<p>撒哈拉沙漠以南非洲的部分地区，从20世纪70年代以来，平均身高不升反降，乌干达、塞拉利昂这些国家，平均身高还降低了几厘米，最多降低5厘米。最令人吃惊的是，1914年南美的危地马拉女性身高是最低的，在100年后的2014年其身高仍然排在末尾。1914年，危地马拉女性人均身高居于世界各国末尾，18岁女性的人均身高为140厘米。如今，危地马拉女性人均身高虽然增加了约10厘米，但还不到150厘米，仍然是世界上身高最低的女性。</p> \n<p>在南亚（如印度、巴基斯坦、孟加拉国）以及撒哈拉沙漠以南的非洲，百年间人口的身高没有明显的增长，仅增长1-6厘米。这说明，这些国家和地区的经济增长不快，反映到人们的饮食和营养上也没有增加多少，因而连累了身高的增长，更不可能像荷兰人那样成天喝牛奶来促进身高的增长。</p> \n<p>不过，尽管发达国家的经济较好，人们的饮食和营养也在不断增加，但有相当多的国家的公民身高已停止增长，这些国家人们的身高增长大部分已经处于平稳状态。最为明显的是美国人，他们的身高甚至出现另一种形式的负增长。</p> \n<p>美国男性和女性的身高在20世纪六七十年代进入停滞期。直到21世纪，美国男性增高了6厘米，女性增高了5厘米。但在1914年，美国男性人均身高为世界第3，女性人均身高排名世界第4。但是，在2014年的排名中，美国男、女性在世界身高排行榜只位于第37位和第42位。这意味着美国人的身高在世界身高排名的历史上产生了负增长。</p> \n<p>最不幸的是，肥胖开始困扰美国公众。今天的美国，每5人中就有一个胖子，每年有30万人死于因肥胖引起的疾病，肥胖已经成为困扰美国人健康的头号难题。营养和卫生专家认为，造成美国人肥胖的主要原因是街边林立的快餐店供应的快餐，这些快餐要么营养过剩，要么没有营养，这或许是美国人不再长高却长胖的一个重要原因。当然，确认这一点还需要更多的科学研究的证据。</p>",
              "source": "北京日报"
            },
            {
              "title": "专家释疑京津冀雾霾五大误区",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyNTZfOTBfMTQ4MjI5OTQ2MA==",
              "pubDate": "2016-12-21 13:51:00",
              "content": "<p><img src=\"http://a3.peoplecdn.cn/b3cea0af43a21b236068945946771a65.jpg@1l\" /></p>\n<p>12月20日，在京杭运河山东台儿庄段，多艘船只停靠在航道等待过闸。当日，京杭运河枣庄市台儿庄段笼罩在雾霾之中，能见度一度低于50米。山东枣庄市航运部门临时关闭船闸，通过广播、公告屏向过往船只公布水位、雾霾等信息，提醒船只寻找安全地点就近停靠，待能见度较大后再正常航行。新华社发</p>\n<p>本报记者 刘可</p>\n<p>近日，我国一些地区特别是北方发生持续大面积重污染天气，多地出现&ldquo;爆表&rdquo;情况，引起舆论高度关注。针对社会公众对重污染天气的一些误读和疑问，记者昨天专门采访了环保领域的多位权威专家进行解读。</p>\n<p><strong>误读一</strong></p>\n<p><strong>由内蒙古陕西山西污染造成的</strong></p>\n<p>中国环境科学研究院研究员柴发合表示：大量分析和研究表明，京津冀大气重污染主要是本地积累加上外地传输导致的。其中，京津冀三地自身的排放量大是最主要的因素，对PM2.5污染的贡献约为70%左右。</p>\n<p>京津冀区域国土面积虽然只占全国的2%，但2014年常住人口占全国的8%，煤炭消费占全国的9.2%，单位面积二氧化硫、NOx、烟粉尘排放量分别约为全国平均水平的3倍、4倍和5倍。冬季采暖期间，京津冀主要城市的二氧化硫日排放量比年均水平增加近一倍，一次PM2.5增加50%左右，NOx和PM10增加20%左右，VOCs增加10%左右。冬季采暖期间京津冀本地污染物排放强度大，是重污染天气高发的根本原因，一旦气象条件不利，就可能形成重污染。</p>\n<p>周边省市的区域传输对京津冀PM2.5污染的贡献约占30%左右，其中影响最大的是山东、河南两省的污染排放。</p>\n<p><strong>误读二</strong></p>\n<p><strong>三北防护林挡住了吹霾的风</strong></p>\n<p>不少人传播这样的观点：内蒙古风力发电场和三北防护林使风力衰减，导致雾霾无法被吹散。</p>\n<p>中国气象科学研究院院士徐祥德介绍：国内外研究认为，发展风电对局地风速虽有一定影响，但影响的范围非常有限。丹麦科技大学和清华大学的研究结果表明，风电场对下游几公里到几十公里范围的地面风速有明显影响，但超过100公里之外，影响可忽略不计。以北京为例，北京距离内蒙古400多公里，距离张家口约200公里。所以内蒙古和张家口地区的风电不会对北京地区风速产生显著影响。防护林带的主要作用是固定沙地、保持水土、减缓风蚀、降低扬沙。它对风场的作用主要是大气边界层以下的近地层影响。</p>\n<p><strong>误读三</strong></p>\n<p><strong>抗霾主要靠风</strong></p>\n<p>清华大学教授王书肖介绍：京津冀区域正处在工业化和后工业化过程叠加的时期，燃煤、工业、机动车和居民生活排放量都处于高位，大气污染防治任务还很艰巨。目前京津冀区域的污染治理处于第二阶段，即污染的发生发展受自然边界条件的影响显著，比如风速、湿度、边界层高度等这些气象条件的影响。特别是在冬季采暖期间污染物排放强度大的情况下，这个表现就更加突出，一旦气象条件不利，就可能形成重污染。</p>\n<p>但京津冀本地污染物排放强度大，还是重污染天气高发的根本原因，必须坚持不懈地扎实推进污染物减排工作。</p>\n<p><strong>误读四</strong></p>\n<p><strong>&ldquo;煤改气&rdquo;加剧北京雾霾污染</strong></p>\n<p>有人认为&ldquo;煤改气&rdquo;是北京地区&ldquo;丰富水汽&rdquo;主要来源，是加剧灰霾空气的&ldquo;帮凶&rdquo;。</p>\n<p>中科院大气物理所研究员王自发表示：按照我国当前的天然气消耗量计算，每年燃烧天然气产生的气态水在3亿吨左右，假如全部转化成液态水（但实际上不可能全部转化为液态水），平摊在全国人口集中的东部地区（估算面积约360万平方公里），液态水的厚度连0.1毫米/年都不到，仅占大气中可降水量的几十万分之一，影响微乎其微。所以&ldquo;煤改气&rdquo;不会显著增加北京市大气中的湿度，不是北京地区&ldquo;丰富水汽&rdquo;主要来源。</p>\n<p><strong>误读五</strong></p>\n<p><strong>治理空气污染只拿机动车开刀</strong></p>\n<p>北京工业大学教授程水源解答：根据北京市大气PM2.5污染源解析结果，PM2.5本地污染源贡献中机动车排放占31.1%，燃煤占22.4%，工业生产占18.1%，扬尘占14.3%。可以看到在本地污染源中，机动车排放的占比最高，因此北京市重点控制机动车污染是十分必要的。</p>\n<p>但控制机动车排放仅仅是治理空气污染的一个环节，北京市在治理大气污染方面还实施了很多其它重要措施，包括大力压减燃煤、民用散煤清洁化、燃煤小锅炉和&ldquo;散小乱污&rdquo;企业的淘汰治理、建筑施工扬尘管控等。</p>\n",
              "source": "北京日报"
            },
            {
              "title": "人间无此“曲” 天地有余声——送别昌荣",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyNDRfOTBfMTQ4MjI5OTQwMQ==",
              "pubDate": "2016-12-21 13:50:01",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/b55d3934e245f45cbfe1f9e84040e74e.png@1l\" /></p> \n<p>12月18日上午，霾锁京城，八宝山殡仪馆东礼堂外，人群排满广场，排下台阶，排过停车场，排到围墙。泪是冷的，心是痛的，没谁能轻易接受，曲昌荣招牌似的笑容竟然挂进了灵堂，他火热的生命竟然凝固在英年。 </p> \n<p><img src=\"http://a4.peoplecdn.cn/305ee2e6368add470c28d8529ecc891b.png@1l\" /></p> \n<p><img src=\"http://a3.peoplecdn.cn/84042ba1a828a055d52a5151bfac3893.png@1l\" /></p> \n<p><img src=\"http://a3.peoplecdn.cn/0a9669a361c7fc06396194cda3e06313.png@1l\" /></p> \n<p>但他的39年温暖、热烈、澎湃、激昂。正如他的导师所说：他的39年超过别人的78年。12月16日6时48分，消息传出，山东、河南、北京……凡大曲所经之处，无不震惊；亲友、师生、同事……凡大曲所遇之人，无不心碎。多少姑娘梨花带雨，多少男儿哽咽嚎啕。 </p> \n<p>何为大曲？不是小情小趣，不是小名小利，而是雄壮交响、洪钟大吕！他的离去成为新闻事件，泪奔中追忆中，让多少人反思生命价值，让多少人笃定向上向善。 </p> \n<p>从曲昌荣2002年教授郑大新闻99级“媒介经营与管理”课程，成为我的老师以来，我们交往了十四年，不管大事小情，他帮助我了十四年。不仅于我，对许多人而言，都是“有大曲处即温暖”。 </p> \n<p>长歌当哭。尽管“曲终人不散”，但世间再无曲老师！ </p>\n<p><strong>春之声圆舞曲</strong> </p> \n<p><img src=\"http://a1.peoplecdn.cn/8831fd0fd9515a7a517b3474b7caf0e5.png@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/4f8cf8adf704e321b41772cbca48114f.png@1l\" /></p> \n<p><img src=\"http://a1.peoplecdn.cn/3ab23dd22e0a2749a03ec6ba041ed2e4.png@1l\" /></p> \n<p>曲昌荣1977年10月出生于山东东营，郑大研究生毕业后在人民日报干过10年记者， 2014年进入国信办，生前任移动网络管理局副局长。 </p> \n<p>曲昌荣一生，如春之勃发，欣欣向荣。和曲昌荣交往，如坐春风。 </p> \n<p>万万想不到：第一次看到不笑的曲老师，竟然是在ICU的推车上，深度昏迷之后；第一次看到严肃的曲老师，竟然是在八宝山的灵柩里，捐出了所有能用的器官之后！ </p> \n<p>追悼现场，白花刺目，泪洒当空，全场唯有曲老师的遗像微笑盈盈。 </p>\n<p>有人作词《鹧鸪天&middot;送别曲昌荣君》 </p> \n<p>送君一程霞满天， </p> \n<p>风凰涅槃绽金莲； </p> \n<p>旌旗十万拥白马， </p> \n<p>守护和平共婵娟。 </p> \n<p>君所行，暖人间， </p> \n<p>红尘历炼出圣贤； </p> \n<p>浴火重生君何处？ </p> \n<p>瑶池海会露真颜。 </p> \n<p>但我的意象里，曲老师正踏着玫瑰花瓣，走进金碧辉煌的天堂。扑面而来迎接他的，是约翰&middot;施特劳斯的《春之声圆舞曲》。 </p> \n<p>2002年，曲昌荣成为我的老师。功课上提点，就业时指点。那时他25，我22。 </p> \n<p>2004年，曲昌荣考进人民日报在河南分社工作，此时我在人民日报一张子报工作。曲昌荣嘱咐：你回河南采访，一给选题，二给采访对象！老师既然这么说，我也从来没有客气过。2014年夏天，曲老师调任国新办。几乎同时，我也从纸媒调到中央重点新闻网站，他又成为我上级单位的领导。每逢开会，即便他在台上我在台下，也会悄悄朝我坏坏地挤个眼。 </p> \n<p>他留下的回忆里，从来没有苦恼彷徨，垂头丧气，永远是朝气磅礴，阳光向上，让人欢快，催人往前。 </p> \n<p>他的导师董广安说：再也看不到你那灿烂的笑容和匆匆的身影。你用生命的宽度和厚度丈量完人生的历程，实现了人生的价值。你乐于助人，你走了，也不忘帮助那些需要帮助的人。你太累了，好好休息吧。天堂需要你的微笑和善良！ </p> \n<p>他的学生送去挽联：英才英年英名，亦师亦友亦兄。</p> \n<p>他39年的足迹，走到哪里，哪里春风十里，哪里温暖一片。 </p> \n<p>天堂里，施特劳斯肯定会对他说：《春之声圆舞曲》，正是为你而作！ </p> \n<p>奋斗进行曲</p> \n<p>如果说大曲一生是一首曲子，那么曲名应该叫《奋斗进行曲》。他从农家子弟到著名记者再到网信官员，为国奋斗不止，为正义奋斗不止，为家奋斗不止。 </p> \n<p>曲昌荣的文字生涯，起源于小学时代的一篇《大家都要爱护青蛙》被乡广播站播出。从东营农村“爱护青蛙”的娃娃到名记者再到国家网信办副局长，奋斗是唯一可能路径。 </p> \n<p>当我老师时，他还是研究生。但他对全国乃至全球各类媒体的研究，已经远远超出一个研究生的水平，大到新闻史、媒介经济、传播学理论，小到中外新闻人物的典故、国内媒介市场现状分析、新闻写作技巧，他都是信手拈来，教材对他来讲就是负担，他根本不用看教材，就是本活教材。 </p> \n<p>在人民日报当记者时，他月月都要拼第一。不管发稿量还是影响力，很快便出类拔萃。他来京，我去郑，见面说的从来都是新闻现象和业务。甚至早在十年之前，他就已经兴致勃勃跟我讲起他关于互联网的各种实践。 </p> \n<p>他不会打牌，不会喝酒，不会抽烟，不会唱歌，不会跳舞。但他成为了名记，成了“大V”。当记者十年，无数次让河南的地方新闻成为全国性事件；投身网络管理工作之后五加二、白加黑，把自己熬黑、熬瘦；他在工作之余创办运营的微信公号“曲解直说”更以奋斗的姿态高频次更新，多次掀起网络热潮，比如公众最熟悉的 “世界这么大，我想去看看”。 </p> \n<p>即便深度昏迷了23天，他的最后一次拼搏，依然精彩到无人企及：能让四个人重生，两个人复明！ </p>\n<p><strong>英雄交响曲</strong> </p> \n<p><img src=\"http://a3.peoplecdn.cn/4911a658a0a4dd06fe1b8e4ac4c42098.png@1l\" /></p> \n<p><img src=\"http://a1.peoplecdn.cn/f881e25fda0076cf91f28299e8d6b639.png@1l\" /></p> \n<p>和平年代，难出英雄。但曲昌荣则无愧这个称呼。离去的第一时刻，昌荣、英雄的图片已经传遍互联网。 </p> \n<p>生前奉献，身后捐献。 </p> \n<p>正如曲昌荣的姐姐说，大曲已经化为蓝天，化为白云。我想，在天堂迎接曲老师的，不仅有施特劳斯的《春之声圆舞曲》，还有贝多芬的《英雄交响曲》。 </p> \n<p>曲老师爱帮助人。他病倒后，震惊了同学、同事和朋友，震惊了山东和河南高校圈，震惊了河南和北京的新闻圈。朋友圈里，无数人双手合十为他祈福以致刷屏，河南、北京的媒体人组织起来，轮流排班去医院陪护陪伴。他病房外的走廊里，探望者永远满满当当。 </p> \n<p>没有人知道曲老师帮过多少人。有人问过他，他说自己也不知道。 </p> \n<p>曲老师习惯帮助别人，别人也习惯了他的帮助。记得七八年前我转档案，自己懒得从北京往郑州跑，就打电话找他。这样跑腿的事，他也爽快答应，委托嫂子跑了一趟，办妥帖后给快递到北京。 </p> \n<p>生为正义，才是英雄。曲老师在河南以如椽之笔仗义执言，多少次在舆论漩涡中找寻真相，坚守正义。 </p> \n<p>他离开的消息传到郑州，郑东新区一个干部随即在手机上撰写短文，《东区不会忘记，他的文章是东区在低谷中走出困境的关键》。</p> \n<p>内容是： </p> \n<p>2010年底，美国一家网站公布了我国河南省郑东新区的卫星图片，并从图片上判断，这只是“一片空屋的堆积”，可能是中国最大的“鬼城”。国内一些网站对这则消息进行转载，东区“鬼城说”一时甚嚣尘上。郑东新区的真实情况是怎样的？人民日报记者曲昌荣挺身而出，进行了调查走访。 </p> \n<p>2011年1月27日在人民日报刚刚创刊的《求证》栏目发表了《郑东新区是不是“空城”》一文，以翔实的数据、深入的采访、科学的论证得出了客观公正的结论：“郑东新区的生动实践是河南省乃至中国新形势下城市发展模式的新探索。” </p> \n<p>2011年2月26日出版的《人民日报》在头版头题刊发长篇报道《昂起中原崛起的龙头——郑州市郑东新区规划建设纪实》，详细报道了郑东新区规划建设的原因、过程和取得的重大成效，至今仍是关于郑东新区规划建设最全面、最权威、被引用最多的报道。这篇数千字的头版头题文章，仍是出自曲昌荣之手。 </p> \n<p>东区人感谢曲昌荣，怀念曲昌荣，痛悼失去了一位好记者、好朋友、好兄弟！ </p>\n<p><strong>人生协奏曲</strong> </p> \n<p>曲老师一生奋斗，最是重情之人。家国协奏，亲情友情，他都做到了极致。</p> \n<p>为党为国，他倒在了工作岗位上，牺牲了宝贵生命。为家，他也倾注了最多感情。他在朋友圈里发出一张为儿子撑伞的照片，留言“做爸爸，咱也不差”。 </p> \n<p>曲老师虽然是个工作狂，但对家一往情深。我还记得，去年冬天，一次会议之后，在国信办某个走廊拐角的沙发上，关于“夫妻感情”，关于“孝老爱亲”，关于家庭建设，曲老师给我上了半个小时的课。有责备，更多是指点，鼓励。 </p> \n<p>他把友情看得很重。病倒期间，离去之后，他付出的友情究竟有多少，从大家的反应里得到了佐证。 </p> \n<p>我还记得，四年前，我回河南老家办婚礼，邀请曲老师证婚。他算了算日子，说自己出差冲突，不行。本来不行就不行了，但晚上他打来电话，说已经给他一个非常要好的朋友、我老家县里一个主要领导打过电话，委托他去当证婚人。为朋友，大曲真是操碎了心！ </p> \n<p>12月16日上午，武警总医院，曲昌荣的妻子和孩子见他生前最后一面。 </p> \n<p>朋友说，孩子啜泣声中反复念叨：为什么走的是我的爸爸？为什么？ </p> \n<p><img src=\"http://a2.peoplecdn.cn/be86038d9cd34e8cbb991ecdb6a57c04.png@1l\" /></p> \n<p>曲终收拨当心画，四弦一声如裂帛！ </p> \n<p>我想说，曲昌荣抛下了孩子，却给孩子留下了最高大的背影； </p> \n<p>我想说，曲昌荣告别了人间，却给天地留下了最激昂的余声。 </p> \n<p>曲江院里题名处，万千人中你最牛！ </p> \n<p>笔不成文，长歌当哭！ </p>",
              "source": "中国青年网"
            },
            {
              "title": "三项上海大世界基尼斯纪录同时亮相新疆且末广场",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyNDJfOTBfMTQ4MjI5OTM5MA==",
              "pubDate": "2016-12-21 13:49:50",
              "content": "<p>都市消费晨报讯（记者郭玲 通讯员陈雪茹 胡浩浩摄影报道）12月19日下午，在且末县人民广场开展“飞越塔克拉玛干的香甜味道&middot;三项上海大世界基尼斯献礼首航”主题活动。</p> \n<p><img src=\"http://a1.peoplecdn.cn/eff5f94dafa69e3e4f26d4f58831be42.jpg@1l\" /></p> \n<p>12月19日下午，且末县人民广场，用300公斤面粉、200公斤羊肉制作的直径3.65米的“最大的库麦其”。</p> \n<p>当天现场，3项上海大世界基尼斯纪录“最大的库麦其”、“万人金蛋宴”、“6万枚且末红枣核拼贴而成的油画”同时亮相，引来游客围观。</p> \n<p>库麦其是维吾尔族传统美食，是一种用传统古老方法烤制的馕，因为烤制方法独特、味道可口而被人们青睐。当天，用300公斤面粉、200公斤羊肉、60公斤洋葱制作的“最大的库麦其”，直径达3.65米，寓意一年365天，天天有肉馕吃。</p> \n<p><img src=\"http://a1.peoplecdn.cn/ffbc1580cdeda3beedb4b3e0bbf17f4e.jpg@1l\" /></p> \n<p>“万人金蛋宴”，烤制了10019枚鸡蛋。</p> \n<p>“万人金蛋宴”用了10019枚鸡蛋，花费两个半小时烤制，而去年亮相的6万枚且末红枣核拼贴而成的油画——《枣乡人家》也同时展出。</p> \n<p>且末红枣有着十多年的种植实践，先后被认证为“全国绿色食品原料（红枣）标准化基地”，在新疆林果产品广州交易会、全国绿博会等展会上获得“中国红枣优质产品金奖”、“中国红枣优质产品一等奖”、“中国绿色食品上海博览会畅销产品奖”、“中国红枣之乡”等十余项荣誉称号。现已成为全国公认的最优良的红枣生产基地之一。</p> \n<p><img src=\"http://a3.peoplecdn.cn/b24feb44d35f794e702f31d49377146b.jpg@1l\" /></p> \n<p><strong>6万枚且末红枣核拼贴而成的油画——《枣乡人家》。</strong> </p> \n<p>除了3项上海大世界基尼斯纪录，现场还有烤全牛。烤全牛花费4个多小时，牛的内部还装了一只烤全羊以及土鸽子、土鸡、红枣、大蒜、玛卡等当地特产，重达300多公斤。</p> \n<p>据悉，且末目前已有9项上海大世界基尼斯纪录，分别是“和阗青白玉石”、“最古老的拨弦乐器——“箜篌”、“最大的新创黄道经纬仪”、“最大的干尸合葬群”、“面积最大的古陶片散布遗址”、“最大的库麦其”、“万人金蛋宴”，“最长玉石项链”以及红枣核拼贴油画作品《枣乡人家》，且末已经成为新疆荣膺上海大世界基尼斯纪录最多的县。</p>",
              "source": "都市消费晨报"
            },
            {
              "title": "教育部：促进世界一流大学和一流学科建设",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyNDBfOTBfMTQ4MjI5OTM4NA==",
              "pubDate": "2016-12-21 13:49:44",
              "content": "<p><strong>央视网消息：</strong> 日前，教育部印发《高等学校“十三五”科学和技术发展规划》（以下简称《规划》），提出要促进世界一流大学和一流学科建设。</p> \n<p>《规划》要求，推动高水平大学牵头组建若干国际领先的国家实验室、重大科学基础设施和一批高水平协同创新平台，成为世界一流大学和一流学科建设的战略制高点。</p> \n<p>大力加强高水平国际科技和创新合作，以建设世界一流国际合作联合实验室为牵引，造就一批具有卓越国际声誉的科学大师、领军人才和创新团队，瞄准世界一流标准，培育一流人才，产出一流成果，引领一流学科建设。</p> \n<p>统筹推进探索性基础研究和服务国家重大战略需求的有组织科研，加强学科交叉，超前部署基础研究，引领科学前沿。面向国家重大需求，整合优势学科资源构建创新链，承担国家重大科技任务，打造一批优势学科群，全面提升高校和学科的综合实力和国际竞争力。</p> \n<p>创新体制机制，加快科技成果转移转化，形成支撑学科建设的内循环机制和服务经济社会发展的外循环机制，用高水平的科技创新支撑高质量的人才培养和产业创新。</p>",
              "source": "央视网"
            },
            {
              "title": "专家：新社会阶层就业稳定性较低 家务时间较少",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyMjNfOTBfMTQ4MjI5OTMwNw==",
              "pubDate": "2016-12-21 13:48:27",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/289f912889c3e4c879859a9c3d51d303.jpg@1l\" /></p> \n<p>12月21日，由中国社会科学院主办，中国社会科学院科研局、中国社会科学院社会学研究所及社会科学文献出版社承办的《社会蓝皮书》发布会在北京举行。</p> \n<p>中新网12月21日电 21日，2017年《社会蓝皮书》发布暨中国社会形势报告会举行。上海大学教授张海东介绍中国特大城市新型社会阶层的调查状况。他表示，新社会阶层就业稳定性比较低，工作变动非常频繁；工作强度比较大，生活节奏快，用于家务的时间比较少。</p> \n<p>张海东表示，从区域比较情况来看，北上广三地新社会阶层有一些不同特点，家庭收入来看，上海新社会阶层收入最高，接近37万元，北京次之，大约是26万，广州最少，是20万元左右，在工资性收入方面也呈现出类似特征，而在经营性和财产性收入方面，广州新社会阶层在这方面的收入是三地当中排名第一。从新社会阶层资金流动性方面来看，新社会阶层借贷行为发生的比例要高于社会平均水平，而且负债比例也高于社会平均水平，借贷用于生产性投资的比例高于社会平均水平大约是1%以上。</p> \n<p>就业和社会保障方面，新社会阶层就业的主要渠道是自主择业，个人直接申请应聘工作的比例在60%以上，职业介绍机构和他人推荐占22%。就业主要集中在非公领域，以单位的工薪收入者为主，在三地新社会阶层中就业身份以雇员和工薪收入为主，其中以民营科技企业的创新技术人员和受雇于外资企业的管理技术人员两类人员为主，其比例高达73%，私营企业主的比例是11.5%，个体工商户的比例为9.5%。从他们就业的单位或者公司的类型上来看，有超过六成的受访者在民营企业就业，民营企业成为新社会阶层就业的主要场所和孵化器。</p> \n<p>在就业稳定性方面可以看出，新社会阶层就业稳定性比较低，工作变动非常频繁，张海东表示，测量过新社会阶层是否换过工作岗位，三地有53%的人表示以前换过工作岗位，而在社会总体平均值大约是37%，而且有26%的人表示工作以来换过一次，另外有11%和7%的新社会阶层表示更换过两次或者是三次工作，而且从未来的职业规划来看，很多受访者表示未来两年以内有打算找一份新工作或者创业的想法。但是新社会阶层对失业可能性的主观感知来看，他们表示未来六个月内不会失业或者非常不可能失业的比例是非常高的。</p> \n<p>用11个指标来测量新社会阶层的社会满意度，其中新社会阶层对工作安全性的评价最高，总分5分的话，他们的得分是3.85，对晋升机会满意度最低。</p> \n<p>新社会阶层工作强度比较大，生活节奏快，用于家务的时间比较少。新社会阶层人士用于工作和学习的时间达到7.76小时，远远高于社会平均值5.90小时，用于家务的时间大约是64分钟，低于社会平均82分钟的水平。</p> \n<p>张海东介绍，主观阶层认同方面，新社会阶层人士中只有30%左右的受访者认为他所在的家庭属于中产阶层，64%的受访者认为他的家庭不属于中产阶层。另外，认为个人属于中产阶层的新社会阶层的比例更低。从原因的分布上看，无论是家庭层面还是个人层面，新社会阶层人士都认为收入水平、资产总量和总消费水平没有达到中产阶层，这是主要原因。</p>",
              "source": "中国新闻网"
            },
            {
              "title": "安徽：11批次食品不合格 玫瑰花茶中检出二氧化硫",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyMThfOTBfMTQ4MjI5OTI1Nw==",
              "pubDate": "2016-12-21 13:47:37",
              "content": "<p>新华社合肥12月21日电(记者鲍晓菁)记者从安徽省食药监局获悉，近日，该省食药部门公布了2016年第48期食品安全监督抽检信息，11批次食品不合格。其中亳州市恒益保健品有限公司生产的颜小姐美人玫瑰花茶(生产日期／批号：2016／9／3)，亳州市千祥药业有限公司生产的玫瑰花茶(生产日期／批号：2016／8／19)，均检出二氧化硫。</p> \n<p>食药监专家称，二氧化硫具有防腐、杀菌、保鲜的作用，根据我国国家标准GB2760－2014《食品添加剂标准规定》，二氧化硫及其亚硫酸盐类(包括亚硫酸钠、焦亚硫酸钠、焦亚硫酸钾、亚硫酸氢钠、低亚硫酸钠)可用于水果干、蜜饯、干制蔬菜等多类食品中，只要残留量合格，都是可以食用的。但是如果操作不当就会导致其残留超标。还有个别不法商贩在加工干果、马蹄、芋头时，一些原料有发霉、变质或者有发黑现象，他们就用大量二氧化硫处理以掩盖劣质，造成严重超标。消费者食用后，可能会造成中毒，严重时可能产生喉头痉挛、喉头水肿、支气管痉挛等症状。</p> \n<p>安徽省食药监局称，在此次抽检的715批次样品中，有11批次食品不合格，涉及茶叶、饮料等，这些产品已被责令下架、召回。不合格食品中除上述两批次玫瑰花茶，还包括安徽同创食品有限公司生产的调味番茄酱罐头(生产日期／批号：2016／6／1)检出山梨酸，涡阳县旺角好又多商贸有限责任公司经销的标称安徽张士杰食品有限公司生产的涡阳苔干(生产日期／批号：2016／7／1)苯甲酸及其钠盐(以苯甲酸计)、甜蜜素(以环己基氨基磺酸计)均超标等。</p> \n<p>食药监部门提醒消费者，临近年底，购买年货要通过正规渠道，保存相应购物凭证，并及时关注各地食药监局网站发布的食品安全监督抽检信息。</p>",
              "source": "新华网"
            },
            {
              "title": "5.25亿元贷款！金砖国家新开发银行中国首个项目今日签约",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyMTJfOTBfMTQ4MjI5OTE3MQ==",
              "pubDate": "2016-12-21 13:46:11",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/386d7a988ee51f94d712c07908e60dcb.jpg@1l\" /></p> \n<p><em></em></p>\n<p><em>图片来自网络</em></p>\n<em> </em> \n<p></p> \n<p>【新民晚报&middot;新民网】新开发银行在中国的首个项目今天上午签约，上海智慧新能源推广应用示范项目获新开发银行5.25亿元贷款。这一项目位于临港产业园区，建设总容量约100MW。</p> \n<p>财政部副部长史耀斌，上海市委副书记、常务副市长应勇，新开发银行行长卡马特出席签约仪式。</p> \n<p>上海市已被列入国家第二批低碳试点城市，一批具有示范意义的清洁能源推广项目应运而生，分布式光伏发电项目就是其中的典型。随着分布式光伏发电装机规模的迅速扩大，电站运营管理水平的高低将直接成为影响发电成本的重要因素。项目对智能电站的建设及后续运维管理模式进行探索，为实现无人值守或少人值守的智慧新能源做出示范。</p> \n<p>这一上海智慧新能源推广应用示范项目估算动态总投资7.5亿元，其中资本金投入2.25亿元，申请新开发银行贷款5.25亿元。项目位于上海现代服务业和工业的核心区域，是节能低碳经济的重要实践。据测算，分布式光伏发电示范项目投产后每年可减少标煤消耗32000吨，减排氮氧化物1330吨、二氧化硫2659吨、烟尘24109吨、二氧化碳88360吨。项目将具体由“上海临港经济发展（集团）有限公司”作为主要投资方成立的“上海临港弘博新能源发展有限公司”实施运作。</p> \n<p>新开发银行是由金砖五国（中国、巴西、俄罗斯、印度、南非）成立的国际金融机构，总部所在地为中国上海。（新民晚报首席记者 谈璎）</p>",
              "source": "新民晚报"
            },
            {
              "title": "蒙古外长：从未邀请过达赖喇嘛 今后也不会邀请",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyMDZfOTBfMTQ4MjI5OTEwNQ==",
              "pubDate": "2016-12-21 13:45:05",
              "content": "<p>央广网北京12月21日消息 蒙古外长蒙赫奥尔吉勒在接受蒙媒体采访答问时表示，达赖喇嘛通过宗教途径访问了蒙古，进行了宗教活动，但其影响和后果却超出了宗教范畴，成为事关两国关系的问题。蒙实行政教分离政策，所以政府从未邀请过达赖喇嘛，今后也不会邀请。在本届政府任期内，达赖喇嘛也不会通过宗教渠道再访问蒙古。</p> \n<p>蒙赫奥尔吉勒介绍，上周，人民党议会党团主席哈音夏尔瓦率代表团访问中国，同中国共产党及中国政府代表进行了工作会见。双方正在为让中蒙关系重回正轨，恢复有关对话做出积极努力。蒙方坚定支持一个中国政策，一贯认为西藏是中国不可分割的一部分，西藏问题属于中国内部事务。我们的该政策均写入了双方1994年签署的《蒙中友好合作关系条约》、2014和2015年发表的蒙中联合声明以及其他双边基础性文件中。蒙方将继续坚持该原则立场。</p> \n<p>蒙赫奥尔吉勒同时表示，“十世哲布尊丹巴”应由蒙古僧众自己确认，不应受任何外界影响和干涉。</p>",
              "source": "央广网"
            },
            {
              "title": "427米高空俯瞰重污染下的北京",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyMDVfOTBfMTQ4MjI5OTA5OA==",
              "pubDate": "2016-12-21 13:44:58",
              "content": "<p><strong>央视网消息：</strong> 昨天（20日）下午，央视记者登上了正在建设中的北京第一高楼中国尊，在427米的高空首次用VR摄像机拍摄了重污染下的北京。</p> \n<p>下午4点，在427米的高空俯瞰北京，整个城市笼罩在雾霾当中。由于当天的霾层较高，放眼望去，记者所处的高度很难看清雾霾与蓝天的分界线。根据监测，此时，北京全市正处在六级严重污染当中。空气中的首要污染物为pm2.5，主城区的pm2.5浓度为425微克/立方米，西南部远郊区污染最为严重，pm2.5浓度为528微克/立方米。根据预测，20日夜间到21日夜间，北京全市空气质量总体仍将处在重度污染当中。22日，受一股弱冷空气影响，北京市空气质量将逐步得到改善。</p>",
              "source": "央视网"
            },
            {
              "title": "新疆阿克苏建南疆首个地区级120急救指挥中心",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyMDRfOTBfMTQ4MjI5OTA4OQ==",
              "pubDate": "2016-12-21 13:44:49",
              "content": "<p>都市消费晨报讯（记者康彦 通讯员赵亮报道）12月16日，阿克苏地区举行了120急救指挥中心启动仪式，南疆首个地区级120急救指挥中心正式投入使用。今后，该地区八县一市医疗资源统一接警120，采用“就近、就急、就实力”原则，为群众紧急就医、大型突发事件的处置等提供高效率、高质量的紧急救助服务。</p> \n<p>据了解，此次新建的120急救指挥中心是一个综合应用现代通信、计算机网络、地理信息等技术于一体的医疗急救管理平台，地处阿克苏市文化路32号的阿克苏&middot;浙江卫生培训中心（阿克苏地区第二人民医院院内），总投资达309.75万元，建设面积268.9平方米，日常工作由阿克苏地区卫生和计划生育委员会管理。</p> \n<p>“原先地区各县市的急救工作多是‘各自为战’，不能快速有效地调度各医疗机构的救援资源。现在指挥中心整合八县一市医疗资源，无论哪里有出诊需求，指挥中心都能‘就近、就急’调度，避免以往接警出诊医院距离患者较远、延误救援时间等情况，提供有效的快速反应机制。”阿克苏地区卫生计生委工作人员赵亮说，这种模式更能保证地区重大突发公共事件的应急救援。</p> \n<p>“就实力”派警也将为患者提供更便利的应急救援，在接警时初步判断病情后，指挥中心会根据患者所需的医疗服务，派出具有相应救援能力的医疗力量，避免出诊医院可能无法直接收治患者，救援后又需转院治疗的麻烦。</p> \n<p>指挥中心整合了地区八县一市17家医疗单位，配备22辆载有GPS的急救车和34名配有出警终端的急救人员。自指挥中心12月14日投入试运行以来，成功接到有效出警80余起、出诊急救80余起。</p> \n<p>将来，阿克苏地区将适时开展二期建设，拟将地区成规模的民营医院也纳入其中，达到急救指挥系统全覆盖。</p>",
              "source": "都市消费晨报"
            },
            {
              "title": "太原市公安局原副局长戴来伟等人滥用职权贪污受贿行贿案宣判",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEyMDNfOTBfMTQ4MjI5OTA4MA==",
              "pubDate": "2016-12-21 13:44:40",
              "content": "<p><img src=\"http://a3.peoplecdn.cn/342a14c9ce17a424452cf0b130205485.jpg@1l\" /></p> \n<p>江苏高院12月21日消息，2016年12月21日，江苏省镇江市中级人民法院公开宣判山西省太原市公安局原副局长戴来伟滥用职权、受贿，刑侦支队原副支队长张维屹滥用职权、贪污、受贿，刑侦支队二大队原副大队长李永平滥用职权、贪污、受贿、行贿，刑侦支队二大队命案中队原副中队长续文靖滥用职权、受贿案，对被告人戴来伟以滥用职权罪、受贿罪数罪并罚判处有期徒刑十年，并处罚金人民币八十万元；对被告人张维屹以滥用职权罪、贪污罪、受贿罪数罪并罚判处有期徒刑十二年，并处罚金人民币八十万元；对李永平以滥用职权罪、贪污罪、受贿罪、行贿罪数罪并罚判处有期徒刑十二年六个月，并处罚金人民币八十万元；对被告人续文靖以滥用职权罪、受贿罪数罪并罚判处有期徒刑六个月，缓刑一年。各被告人犯罪所得财物及其孳息予以追缴，上缴国库。</p> \n<p>经审理查明：2011年11月13日，山西省焦煤集团有限责任公司董事长白培中家被抢劫，犯罪嫌疑人劫走大量现金和物品。被告人戴来伟、张维屹、李永平、续文靖在查办白培中家被抢劫一案过程中违反规定实施了减少被劫财物数量等滥用职权行为，造成恶劣的社会影响。其间，被告人张维屹、李永平共同或单独贪污部分涉案财物，其中，张维屹贪污财物共计折合人民币246.7324万元，李永平贪污财物共计折合人民币223.0878万元。</p> \n<p>此外，被告人戴来伟、张维屹、李永平、续文靖还利用职务之便，共同或单独收受他人给予的财物，其中，戴来伟收受他人给予的财物共计折合人民币571.3716万元；张维屹共同或单独收受他人给予的人民币746.5万元；李永平共同或单独收受他人给予的人民币738万元；续文靖收受他人给予的人民币3万元。李永平还向戴来伟行贿人民币10万元。</p> \n<p>镇江中院认为，被告人戴来伟、张维屹、李永平、续文靖的行为均构成滥用职权罪、受贿罪；被告人张维屹的行为构成贪污罪；被告人李永平的行为构成贪污罪、行贿罪。在滥用职权共同犯罪中，被告人戴来伟、张维屹、李永平起主要作用，是主犯；被告人续文靖起次要作用，系从犯，依法应当从轻处罚。被告人戴来伟、李永平、续文靖到案后如实供述司法机关尚未掌握的受贿犯罪事实，系自首，依法对戴来伟、李永平减轻处罚，对续文靖免予处罚。被告人张维屹检举揭发他人犯罪，经查证属实，构成立功，依法减轻处罚。被告人戴来伟、张维屹、李永平、续文靖到案后如实供述自己罪行，认罪悔罪，积极退赃，依法可从轻处罚。</p> \n<p>法庭遂作出上述判决。</p>",
              "source": "江苏高院"
            },
            {
              "title": "河南安阳400多名学生雾霾天操场考试 涉事校长被停职",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExODlfOTBfMTQ4MjI5ODg4OA==",
              "pubDate": "2016-12-21 13:41:28",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/d265ca573e08bf0821102f55581b4400.jpg@1l\" /></p> \n<p><strong>最新消息：</strong> <strong>【涉事校长被停职】</strong> </p> \n<p><strong>据大河报，林州教体局对临淇镇一中雾霾天组织400多名学生露天考试做出回应，责成临淇镇中心校写出深刻书面检查，在全市进行通报批评，对校长韩保禾进行诫勉谈话；责成临淇中心校立即停止一中校长冯计生职务，接受调查处理。</strong> </p> \n<p>连日来，安阳地区空气严重污染，空气污染指数连续爆表，林州市教体局下发了全市中各中小学、幼儿园停课通知。然而，昨日上午，记者接到林州市临淇镇一中学生家长的投诉电话称，在这种雾霾天气，该校不仅没有给孩子放假，还组织几百名学生在操场上进行考试。</p> \n<p><strong>投诉|重污染天气里，几百名学生仍露天考试</strong> </p> \n<p>12月20日上午11时许，大河报记者接到投诉人闫先生的电话，称从12月19日到20日上午，临淇镇一中八年级学生在操场露天进行考试。</p> \n<p>随后，闫先生给记者发来两张照片。照片显示，天气灰蒙蒙的，在一个露天的足球场上，很多学生半蹲着趴在凳子上做卷子，由于雾霾太大，第二排后面的学生身影已经很模糊。</p> \n<p><img src=\"http://a2.peoplecdn.cn/936b639c780264d6246f99312f410405.jpg@1l\" /></p> \n<p>昨日下午3时50分左右，大河报记者赶到林州，当地的空气雾霾十分严重，能见度只有二三百米。</p> \n<p>在临淇镇一中学校附近，记者见到了闫先生。他告诉记者，现在学校已经知道记者要来采访了，临时放假了，考试也取消了。</p> \n<p>随后，在校门口，该校八年级的一名学生告诉记者，学校确实确实在12月19日考试了，上午考英语和数学，下午考语文和物理。该学生告诉记者，八年级共十个班，每个班六七十人，大家都参加了考试，“在操场上考的，搬着凳子在外面”。</p> \n<p>记者当天上网查看临淇镇的空气质量，显示为“严重污染”。</p> \n<p>据记者了解，早在上周，林州市环境综合整治蓝天碧水工程指挥部就发布了“关于启动红色（I级）预警应急相应的通知”：从12月17日0：00起 至12月22日，该市启动重污染天气红色（I级）预警。林州市教育体育局在12月19日上午就向全市各级各类学校下发通知，各中小学、幼儿园从12月19 日中午12：00起开始停课，待红色预警解除后恢复上课。</p> \n<p><img src=\"http://a2.peoplecdn.cn/6737f099f537488b4dc8ccf22c78ca70.jpg@1l\" /></p> \n<p><strong>回应|校长称当时雾霾不严重，没有引起重视</strong> </p> \n<p>既然空气已经处于严重污染状态，教体局已下发停课通知，临淇镇一中为何还要组织学生在露天的操场上进行考试？昨天下午4时许，大河报记者来到了临淇镇一中了解情况。</p> \n<p>走进校园，学校的学生已经放假了，校园十分寂静。随后，记者见到了该校校长冯计生。冯校长告诉记者，他们学校当天并没有组织学生在外面考试，但是12月19日上午，他们确实组织学生在外面考试了，当时这里的雾霾没有那么严重。</p> \n<p>冯校长出示了一份手写的情况说明：临淇镇一中八年级于12月19日上午在操场组织测试，当天上午虽有薄雾，但雾霾并不严重，在接到林州市教体局的通知后立即取消了一切测试。有人反映说12月20日上午还在测试，与事实完全不符。特此说明。</p> \n<p>“为什么有学生说19日下午也考试了？”记者追问，并说出了考试的科目。</p> \n<p>冯校长尴尬地笑笑：“组织都组织了，就考完吧。”</p> \n<p>据冯校长介绍，当时并没有这么多学生在操场考试，有一部分学生在教室考的，在操场上考试的只有480多名学生。</p> \n<p>到底是什么样的考试如此急迫，让学生顶着雾霾也要进行？冯校长说，学生课讲完了，这次考试是一个摸底测验考试，也没有那么急迫。（记者 高志强 实习生 牛静芳）</p> \n<p>原标题：</p> \n<p>400多名学生雾霾天操场考试 校长称雾霾不严重</p>",
              "source": "大河网"
            },
            {
              "title": "社科院专家：中国中等收入群体规模较快扩张",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExNzlfOTBfMTQ4MjI5ODgxMA==",
              "pubDate": "2016-12-21 13:40:10",
              "content": "<p>中新网12月21日电 中国社科院社会学所所长陈光金21日指出，中国城乡居民收入继续增长，中等收入群体规模较快扩张，相比于前几年有明显的扩大。</p> \n<p>2017年《社会蓝皮书》发布暨社会形势报告会21日举行。陈光金介绍， 1-9月份全国居民人均可支配收入同比实际增长6.3%，城镇居民实际增长5.7%，农村居民实际增长6.5%。</p> \n<p>陈光金指出，城镇、农村居民的收入差距在继续缩小。1-9月份，城镇居民人均可支配收入是农村收入人均可支配收入的2.82倍，比上年同期缩小0.01倍。同时结合历年数据来看，全国收入分配基尼系数持续微幅下调。</p> \n<p>陈光金表示，根据2015年全国社会状况综合调查，并且作了数量上的规定以后，我们发现，2014年如果把中低收入群体与中高收入群体合并成中等收入群体，则中等收入群体所占比重为37.4%，是全社会三分之一多一点，属于中等收入群体的范畴。</p>",
              "source": "中国新闻网"
            },
            {
              "title": "17省市遭遇雾霾天气 超4000万件快递被\"滞留\"",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExODJfOTBfMTQ4MjI5ODgwMA==",
              "pubDate": "2016-12-21 13:40:00",
              "content": "<p>受天气影响，快递这几天成了慢递。12月16日以来，多达17个省市自治区遭遇大范围雾霾天气过程，快递配送也受到了一定程度的影响。据菜鸟网络初步计算，可能延迟的包裹将达到4000万至5000万件。</p>\n<p>&ldquo;我的快递已经在上海滞留了。&rdquo;市民王女士打开手机又查询了一遍两个包裹的物流显示，仍然处在两天前的状态，后面一行蓝字标注着&ldquo;由于雾霾影响，包裹可能延时&rdquo;。受雾霾带来的交通管制影响，北京、天津、河北、陕西、山西、山东、河南、辽宁、吉林、黑龙江等多个省市都有不同程度的派送延迟。其中由于河北至北京的高速公路几乎全部封闭，周边地区快递时效将受到大幅影响，平均延迟或达半天至一天左右。由于高速大多处在封闭状态，干线车辆到达时间不好估算，因此快件进出的时间都会受到影响。</p>\n<p>各大快递公司陆续发布了快递延迟公告。京东商城、我买网、1号店等大型电商平台也发布了配送延迟公告。客服解释说，&ldquo;配送车辆会受到单双号限行的影响，一般情况下延迟1天到2天。&rdquo;一些淘宝店店主也向消费者作出了说明。</p>\n",
              "source": "北京晨报"
            },
            {
              "title": "一根手指弹吉他 外星人乐队有点酷",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExNzRfOTBfMTQ4MjI5ODczMA==",
              "pubDate": "2016-12-21 13:38:50",
              "content": "<p>都市消费晨报讯（记者李萍报道）重度烧伤让他和寻常人看起来不一样，他自嘲自己是“外星人”。12月13日，独自在音乐圈里闯荡10年的“外星人”艾山江很兴奋，“我有自己的乐队了，外星人乐队，名字听上去是不是有点酷，其实我们挺接地气。”</p> \n<p><img src=\"http://a3.peoplecdn.cn/91b4b6dac9cf79618dffceb7ecf74702.jpg@1l\" /></p> \n<p>12月13日晚，夜幕下的乌鲁木齐华灯初上，位于乌鲁木齐市南公园侧门的“fubar”酒吧内，外星人乐队的首场演出在此进行，与此同时，一台平板电脑架在舞台前，也将这次演出同步实时网络直播。</p> \n<p>外星人乐队（Alienband）由4名成员组成：队长兼主唱艾山江&middot;木合塔尔（艺名“外星人艾山”）、鼓手买尔达尼&middot;拜合提亚尔（艺名“买尔达尼ROCK”）、电吉他手艾克拜尔&middot;艾山（艺名“艾克blues”）、贝斯手拜合提亚&middot;阿不都热西提（艺名“金弦拜合”）。大家在音乐圈里相识，感动于艾山江对生命的顽强以及对音乐的热爱而聚在了一起。</p> \n<p>开场是一曲《你是我心爱的姑娘》，坐在高脚凳上的艾山江用右手惟一一个能活动的指头来完成正常人用5个指头分工拨琴弦的动作，还要用几乎全是肉疙瘩的左手完成正常人需要用食指、中指、无名指、小指来完成的按弦动作。</p> \n<p>艾山江悠悠唱慢歌，他饱含沧桑而悠远的声音和乐队伴奏浑然一体，歌声里全是故事，让人不知不觉沉醉其中。</p> \n<p><img src=\"http://a4.peoplecdn.cn/d99d4bebfa8445f113a003e8a228a89c.jpg@1l\" /></p> \n<p>艾山江，这位来自克拉玛依的小伙今年27岁，在6岁时因火灾导致浑身97%烧伤，直到16岁才恢复站立和行走，右手只有一根手指能够活动，左手几乎成了一个肉疙瘩。至今手术已超过百次，浑身包括脸部布满疤痕。艾山江没有上过一天学，从童年到少年，再到青年都是在医院度过的，酷爱音乐的艾山江在医院自学了吉他。2014年他翻唱《南山南》获得网络点击量突破100万。</p> \n<p>去年，新疆创作歌手阿迪拉&middot;斯迪克听了艾山江的故事后，深受感动，主动为艾山江创作了歌词——《我活得很精彩》，鼓励他自己谱曲。几天后，艾山江抱着吉他给阿迪拉演唱了他的作品，阿迪拉激动得眼泪都掉了下来。</p> \n<p>“fubar”酒吧负责人米娜说，去年年初，当艾山江背着吉他来到她的酒吧找驻唱工作时，她也感到惊讶，在听了艾山江弹唱的《南山南》之后，米娜当即录用了艾山江。米娜说，酒吧一般对歌手的外形会很在意，她坚持录用艾山江是觉得他不仅唱得好，还特别阳光自信，这么励志的歌手更需要大家的接受和认可。</p> \n<p>外星人乐队的4名成员中有人擅长摇滚，有人擅长蓝调，有人擅长抒情，没有组队之前，他们各自出入在不同的演绎场所，以驻唱为生。</p> \n<p>“我们现在就像在一条船上，互相协作、共同配合，我们正在创作我们乐队的原创歌曲，我们还需要更多的演出机会。我要努力唱歌，报答从来没有放弃过我的妈妈，以及无私帮助过我的好心人。”艾山江说。</p>",
              "source": "都市消费晨报"
            },
            {
              "title": "盘点2016年便民措施：今年你觉得生活更方便了吗？",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExNzNfOTBfMTQ4MjI5ODcyNQ==",
              "pubDate": "2016-12-21 13:38:45",
              "content": "<p>中新网北京12月21日电(记者 李金磊)2016年即将过去，回顾这一年，清理“奇葩证明”、身份证异地办理扩围、无户口人员可上户口、护照可在居住地申请、驾照能异地补换……一系列便民措施陆续出台。那么，今年你觉得生活更方便了吗？</p> \n<p><img src=\"http://a3.peoplecdn.cn/4a5f8c4853a3c0ad22ae033a965079b5.jpg@1l\" /></p> \n<p><strong>清理“奇葩证明”</strong> </p> \n<p>按照《国务院办公厅关于简化优化公共服务流程方便基层群众办事创业的通知》，2016年以来，各地各部门陆续制定出台了具体工作方案，力求从源头上避免各类“奇葩证明”、“循环证明”等现象，为群众提供更加人性化的服务。</p> \n<p>从部门层面看，今年不少部委出台新政，公安派出所不再出具20项证明，买房缴税也不再需提供单身证明；而从地方层面看，以北京为例，北京近期取消、调整了74项政府部门要求基层开具的各类证明，一些“证明自己还活着”之类的奇葩证明被废止。</p> \n<p>随着“奇葩证明”的不断取消和清理，困扰着基层民众的“办证多”、“办事难”等问题将得到缓解，群众办事将更方便、创业更顺畅。</p> \n<p><img src=\"http://a3.peoplecdn.cn/c5a5224f300bc7379b5e8e4ea78c745d.jpg@1l\" /></p> \n<p>中新社记者 陈骥旻 摄</p> \n<p><strong>身份证可异地办理</strong> </p> \n<p>自2016年7月1日起，全国大中城市和有条件的县(市)开展居民身份证异地受理试点工作。目前，可以异地办理身份证的省份不断增加，每个省份明确的受理人员范围也在不断扩围。</p> \n<p>越来越多的“漂一族”可以不用再回到老家办理身份证，从而节省了不少的时间和路费成本。以北京为例，目前，河北、天津、福建、山东等26个省份的户籍群众不用返回户籍地，可选择在北京办理异地换领、补领居民身份证。在北京工作的山东人小赵因为身份证丢失，近期就在北京朝阳一个派出所异地办理补领身份证，“速度很快，态度很好，很方便。”</p> \n<p>明年，异地办理身份证将更加方便快捷。按照部署，2017年7月1日，全面实施居民身份证异地受理、挂失申报和丢失招领工作。</p> \n<p><img src=\"http://a4.peoplecdn.cn/bbf238e03d197d2b9d1a10552af00411.jpg@1l\" /></p> \n<p>中新网记者 李金磊 摄</p> \n<p><strong>无户口人员可上户口</strong> </p> \n<p>今年1月，国务院办公厅印发《关于解决无户口人员登记户口问题的意见》，要求依法为无户口人员登记常住户口。</p> \n<p>中新网记者梳理发现，目前北京、广东等多数省份均已出台了无户口人员落户的实施细则。一些地方进一步细化了无户口人员的分类。多地还优化了落户程序，并强调禁止设立不符合户口登记规定的任何前置条件。</p> \n<p>目前，不少无户口人员已经圆了“户口梦”，有了户口，生活的方便程度大大提升。根据公安部公布的数据，今年前5个月，全国公安机关共摸排无户口人员109万余人，为74.6万无户口人员办理了户口登记。</p> \n<p><img src=\"http://a2.peoplecdn.cn/581fdb4b9cd8684e18c7f2bc11e5cfbe.jpg@1l\" /></p> \n<p>自2016年4月1日起，在全国实施居住证制度的县级以上城市，开始施行居住证持有人在居住地申办因私出入境证件的便民利民措施。</p> \n<p>居住证持有人可凭本人居民身份证、居住证向居住地的县级以上地方人民政府公安机关出入境管理部门申请办理普通护照，往来港澳通行证及签注(深圳一年多次“个人旅游”签注除外)以及往来台湾通行证及签注(赴台定居除外)，其他申请材料与当地户籍居民一致。</p> \n<p>这项政策为居住证持有人提供了在当地申办出入境证件的便利，使异地工作、学习、生活的申请人不必往返奔波于居住地和户籍地之间。</p> \n<p><img src=\"http://a2.peoplecdn.cn/50c61a4eedd7b3d3c5bd7a78a09cdc37.jpg@1l\" /></p> \n<p>中新网记者 李金磊 摄</p> \n<p><strong>驾照可异地申领、补换</strong> </p> \n<p>今年4月1日起，新修改的《机动车驾驶证申领和使用规定》施行，在户籍所在地以外居住的，可以在居住地申领驾驶证。</p> \n<p>此外，驾驶证异地补领、换领和审验也全面放开。这也就是说，补换驾驶证，在全国任何车管所都可以进行，无需再返回注册地办理补换证、审证业务，省去了办事人不少奔波之苦。</p> \n<p><img src=\"http://a4.peoplecdn.cn/7a52cc37ce0cef4e0573d70bd5ed94ef.jpg@1l\" /></p> \n<p><strong>国管公积金提取材料“大瘦身”</strong> </p> \n<p>中央国家机关住房资金管理中心今年下发《关于改进住房公积金提取业务方便单位和职工办事的通知》，自2016年9月1日起实现提取证明材料“大瘦身”。</p> \n<p>“瘦身”后，符合条件的职工购买北京地区存量商品房(二手房)提取、退休提取、非首次提取、资金中心住房公积金贷款及合作银行商业贷款购房提取，通过身份验证后，均实现“零材料”办理。(完)</p>",
              "source": "中国新闻网"
            },
            {
              "title": "美丽“单方妹”的中医情节 无私公布祖传单方",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExNzFfOTBfMTQ4MjI5ODY5Ng==",
              "pubDate": "2016-12-21 13:38:16",
              "content": "<p>央视网消息 2016年以来，中医药迎来了发展春天：中医药发展被纳入国家战略，中医药白皮书发布，越来越多人认识到传统中医药文化的可贵。</p> \n<p>“单方一味，气死名医”。作为中医药文化的瑰宝，单方药味简单、寻找方便，用之对症，往往奏效神奇，流传了数百年，却因秘而不传未能得到有效整理、收集、保护。而海南有一位“单方妹”，却将祖传的单方秘传无偿悉数公布，并为数千患者提供义务的咨询和指导，她就是霍筱薇，海南霍氏单方第三代传人。</p> \n<p>霍筱薇的爷爷是老中医霍列五，他一生专注中医研究，从四十年代起就闻名海南民间，备受尊敬，连广东徐闻、海安等地的病患都慕名前来。他曾在海口新民西路开诊所，1953年作为特聘专家加入海南人民医行（海南中医院前身），成为医院的主治医生。</p> \n<p><img src=\"http://a2.peoplecdn.cn/c5ba0dbacf74928705960fd7e619eece.jpg@1l\" /></p> \n<p>行医60多年，霍列五治疗病人时最喜欢使用单方，因为多开方子就意味着病人要多花钱。单方能治好，霍列五就一定用单方。到了晚年，霍列五一直有个心愿，就是把自己珍贵的行医经验整理出书，造福更多的人。而直到霍列五去世，这桩心愿也未能实现，但这美好的愿望并没有消逝，而是变成了小小的种子在霍家人心中生了根，发了芽。</p> \n<p>霍筱薇从小受家族文化熏陶，深知文化传承的重要。自2014年起，她就开始在网上连载公布爷爷霍列五的单方，帮助大量网友解决和改善一些常见病和多发病的症状，并得到了许多有效反馈。此外，她还用自己的业余时间为网友义务咨询答疑，最多的一天，能收到500多条有关单方使用的咨询。</p> \n<p>日前，霍筱薇还发起了“传起来――海南老中医霍列五单方书慈善项目”，旨在传承中医药文化，传递简便验廉的单方。“我希望这些简单实用的方子能造福众多患者，尤其是偏远地区就医不便的贫困家庭。”霍筱薇说。</p> \n<p>霍筱薇近年来一直致力于中医文化传承，为的就是完成爷爷的遗愿，让更多人摆脱瓶瓶罐罐的束缚。她说：“希望我的行动能够帮助更多的人，也希望更多人参与‘传起来’送书下乡活动，传承中医文化，传递实用单方，传播公益慈善。”她用无私的心造福了众人，也用切实行动传承了中医文化，让我们对这位美丽的“单方妹”道声“谢谢你”！</p>",
              "source": "央视网"
            },
            {
              "title": "雾霾影响蔬菜量跌价涨 新发地启动\"红警\"保障预案",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExNjFfOTBfMTQ4MjI5ODU5Ng==",
              "pubDate": "2016-12-21 13:36:36",
              "content": "<p>今冬以来最强雾霾天气袭京，能见度降低导致进京高速公路封闭。雾霾天气对蔬菜供应带来哪些影响？连日来，北京晨报记者走访了京城“菜篮子”新发地农产品批发市场，从近几日蔬菜供应来看，一些长途进京蔬菜在高速路滞留严重，导致市场上蔬菜的上市量下降，价格上涨。据新发地农产品批发市场总经理张月琳介绍，上周末“红警”预报发布后，新发地已提前启动了应急预案，包括提前屯货、对菜价进行监控、增加绿色车辆等方面，并视情况随机启动。</p> \n<p><strong>南菜进京车辆滞留高速</strong> </p> \n<p>本轮雾霾红色预警从16日20时启动，不过，雾霾天气最严重时段为19日至21日。从新发地市场蔬菜的供应来看，雾霾天气对道路运输造成了严重的影响，一些需要长途运输进京的蔬菜在高速路滞留严重。</p> \n<p>张月琳介绍，封路影响最严重的是大广高速河北段，南方进京的蔬菜在河北段石家庄到邯郸一带大量拥堵。“市场里有从广西向北京运送西葫芦的商户反映，他们的车昨天在邯郸堵了一天，24小时只走了1.5公里。所有经过河北中南部的车辆基本上都出现滞留现象。”张月琳说，因此昨天上午，海南豇豆、杭椒、线椒、广东尖椒、韭菜、广西青皮冬瓜、云南的架豆、扁豆、豆王等豆角类蔬菜，以及菜花、团生菜、湖北进京圆白菜、菜花、白萝卜等蔬菜的上市量都出现明显下降，价格多多少少都出现上涨。</p> \n<p>大广高速北段如河北承德、内蒙古赤峰一带受到路面结冰和浓雾的影响，也出现了封路现象，从黑龙江进京的土豆，内蒙古赤峰进京的西红柿、圆茄、黄瓜受到影响。</p> \n<p>京藏高速受到影响较小，内蒙古、张家口的土豆能够进京。京沈高速山海关段封路，辽宁进京的黄瓜、长茄受到影响。京沪高速山东、河北段封路，江苏、浙江、福建进京的菜花、山东进京的大葱、莴笋、西红柿、尖椒、柿子椒受到影响。</p> \n<p><strong>上市量下降致菜价上涨</strong> </p> \n<p>由于大量的进京蔬菜都堵在了路上，近几日蔬菜上市量在持续下滑。据新发地统计部门监测，12月17日至20日，新发地市场大路菜的上市量分别为2134.2万公斤、2029.2万公斤、1918.2万公斤及1649.5万公斤。受此影响，蔬菜的价格也在持续上涨，从17日至20日，蔬菜加权平均价分别为2.60元/公斤、2.60元/公斤、2.64元/公斤及2.72元/公斤。“昨天市场蔬菜的上市量比17日下降了22.71%，蔬菜加权平均价上涨4.62%。”</p> \n<p>张月琳说，在高速路封路的情况下，国道和省道并没有封，一些短途运输的蔬菜是通过辅路进京的。已经上了高速路的车辆继续前行比较困难，只好改选辅路。“新发地市场的商户为这些司机增加了运费，希望他们在能够下辅路的情况下，尽快把车辆开到市场。这些商户后续收购的蔬菜目前是选择国道、省道运输的。”</p> \n<p><strong>提前启动“红警”应急预案</strong> </p> \n<p>本次严重的雾霾天气是今年首个雾霾红色预警。去年冬季，北京先后两次启动了雾霾红色预警。张月琳表示，去年第一次红色预警，河北就有多个高速公路采取了临时封闭措施。“雾霾太严重随时可能导致高速封闭，或多或少都会影响到蔬菜运输，进而导致供应紧张。”对此，新发地市场根据这两次的红色预警情况，已经总结出一套应急预案，包括要求商户提前屯货，准备“绿色车辆”保证市内运输，设市场区域负责人对价格进行监控等方面，并视天气情况随时启动。</p> \n<p>上周末本市发布雾霾红色预警之后，市场就召集各类农产品经销大户与各交易区经理，召开了保供会议，要求商户提前屯货、合理调度在途车辆、加大北京周边地区农产品的存储量，以便极端天气到来之时能够迅速调配货物保障首都农产品的供应。</p> \n<p>有研究表明，汽车尾气排放为空气污染的主要来源之一。作为新发地农产品批发市场升级改造的另一项措施，新发地市场用于市场内接驳和市区配送的货车，正在逐渐更换成“绿色”新能源汽车，为节能减排、净化首都空气做贡献。另外，市场内部也在积极防霾，市场为每位员工配备了防霾口罩，同时市场加大降尘车出勤频率，进行全场喷雾降尘。</p>",
              "source": "北京晨报"
            },
            {
              "title": "雾霾严重 环保部门启用卫星遥感等高科技督查手段",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExNTBfOTBfMTQ4MjI5ODQ3MA==",
              "pubDate": "2016-12-21 13:34:30",
              "content": "<p><strong>环保督查 网格化监督追溯污染源</strong> </p> \n<p><strong>央视网消息：</strong> 从12月15日开始，环保部向北京、天津、河北等6省市紧急派出13个督查组，对重污染天气应急响应情况进行督查，与以往不同的是，这次督查采用了科技手段，突出卫星遥感、无人机侦查、高架源监测等指引作用，为治霾督查提供了精准方向。</p> \n<p><img src=\"http://a3.peoplecdn.cn/fc66f31aece54415fdd6b70c1f24a662.jpg@1l\" /></p> \n<p><strong>记者：</strong> 空气质量指数是481，首要污染物都是PM10。</p> \n<p><strong>环保部应急中心干部 刘彬彬：</strong> 说明还是一些扬尘，还有城市管理这方面的问题，是大颗粒物。</p> \n<p>为了精确查找问题，环保部在京津冀鲁豫20个雾霾重点城市，按照10公里乘以10公里的范围划分了3609个小网格，根据卫星遥感大数据反演技术，计算出每个网格从地面到高空污染物的柱状浓度平均值，选取其中浓度最高的网格，作为重点监管和督查区域的依据。</p> \n<p><img src=\"http://a4.peoplecdn.cn/ecbd0828f81d7497fac0b9465ddfeece.jpg@1l\" /></p> \n<p><img src=\"http://a1.peoplecdn.cn/4859ec44bdc36682328dbb1cbe83ed0d.jpg@1l\" /></p> \n<p><strong>环保部应急中心干部 刘彬彬：</strong> 石家庄污染最重的五个网格发过来了，主要集中在晋州及晋州和藁城交界的区域，另外一个是无人机飞行数据，有两个问题是出现在晋州市。</p> \n<p><strong>现场监督 消除污染隐患</strong> </p> \n<p>利用无人机等高技术手段圈定污染范围后，环保督查人员立刻奔赴现场进行查处。</p> \n<p><img src=\"http://a1.peoplecdn.cn/a9d0017ce6d48ea2064bc5eae6a19f5b.jpg@1l\" /></p> \n<p>在晋州市一家名为中节能河北生物质能发电公司的厂区内，记者看到，企业的大烟囱仍在呼呼对外冒浓烟。督查人员要求企业拿出重污染天气应急预案进行检查，但企业负责人以资料人员不在为由，拖延磨蹭了一个多小时后，才拿来了刚刚从电脑里打印出来的纸质方案。在方案文字里，督查人员发现，所谓的“一级预警”、“降低负荷”等措施，只不过是轻描淡写地以“降至最低”一笔带过。</p> \n<p><img src=\"http://a4.peoplecdn.cn/31101f724cde7eb8b93464ba1e6fd8ce.jpg@1l\" /></p> \n<p><img src=\"http://a4.peoplecdn.cn/322fcacccd0fef06e063b50217571d6a.jpg@1l\" /></p> \n<p><strong>环保部应急中心副主任 冯晓波：</strong> 在满足稳定供热的情况下，负荷降至最低，我怎么落实？没有落实，没有量化。</p> \n<p>在另外一处名叫鑫荣建材的砂石厂内，督查人员也发现院子里堆满了大片的细砂子。很显然，在重霾天气下，如果稍有扰动，这些砂子就会被扬到空气中，形成二次污染。</p> \n<p><strong>环保督查人员：</strong> 没有按要求苫盖上，大部分都没有做到。</p> \n<p><strong>记者：</strong> 没有人让你们苫盖吗？</p> \n<p><strong>厂区人员：</strong> 有，这不是苫上了嘛。</p> \n<p><strong>记者：</strong> 苫了一部分。</p> \n<p><strong>厂区人员：</strong> 把干的苫住了。</p> \n<p><strong>记者：</strong> 你看砂子多细呀。</p> \n<p><strong>厂区人员：</strong> 以前是湿的，现在不干了吗，还没顾得上苫呢。</p> \n<p><strong>记者：</strong> 那也得盖呀，这雾霾天一扬不就起来了吗？</p> \n<p><strong>厂区人员：</strong> 嗯，那一会儿就盖。</p> \n<p><img src=\"http://a3.peoplecdn.cn/4df2a1de20e91f9975e50e96cfd9af3d.jpg@1l\" /></p> \n<p><strong>京津冀自身排放对PM2.5污染的贡献约为七成</strong> </p> \n<p>针对社会公众对于重污染天气存在的一些疑问，记者也专门请权威专家对近期重污染天气的成因和防治做出了解读。</p> \n<p>有观点认为，京津冀的雾霾，主要是由周边地区污染源造成的，京津冀三地自身产生的污染是次要的。而专家认为，京津冀大气重污染主要由本地积累加上外地传输导致。其中，三地自身的排放量大是最主要的因素，对PM2.5污染的贡献约为70%左右。京津冀区域国土面积虽然只占全国的2%，但煤炭消费占全国的9.2%。单位面积二氧化硫、氮氧化物、烟粉尘排放量分别约为全国平均水平的3倍、4倍和5倍。</p> \n<p><strong>中国环境监测总站大气室主任 宫正宇：</strong> 这个排放，在这个季节又恰恰赶上逆温、静风这种不利的气象条件，空气扩散的条件不好，扩散不出去，每天都在累积。</p> \n<p>专家认为，污染的产生不是一时一日，污染的治理也难一蹴而就。监测数据分析结果显示，京津冀区域大气PM2.5浓度呈逐年下降趋势。截至目前，北京市今年的PM2.5平均浓度比去年同期下降了9.2%，河北省的PM2.5平均浓度比去年同期下降了9.1%。但由于入冬以后重污染天气频发，使得公众更强烈地感觉到了反差。这也表明，下一步应该继续强化冬季污染防治工作，特别是民用散煤清洁化、燃煤小锅炉和“散小乱污”企业的淘汰治理，并加强对京津冀及周边地区的联防联控。</p>",
              "source": "央视网"
            },
            {
              "title": "又一名中国留学生魂断美国 是什么让他走上绝路？",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExNDBfOTBfMTQ4MjI5ODM5Ng==",
              "pubDate": "2016-12-21 13:33:16",
              "content": "<p>中国侨网12月21日电 题：又一条鲜活的生命魂断美国！到底是什么让他走上绝路？</p> \n<p>临近年末，本应是辞旧迎新的喜庆氛围，但对于中国留学生刘凯风(音译，Kaifeng Liu)的亲友而言，2016年的这个冬天，只剩下刻骨铭心的痛。</p> \n<p>据美国《世界日报》报道，上周末，就读于美国俄亥俄州立大学、来自中国天津的留学生刘凯风被发现在住处自杀身亡。距11月下旬多伦多大学中国留学生自杀案尚不满一月，中国留学生群体再传噩耗……</p> \n<p><strong>朋友：“很难相信他会自杀”</strong> </p> \n<p>突闻悲剧，很多人深感震惊，并表示“不敢相信”。</p> \n<p>据家人和朋友介绍，刘凯风成绩优秀、热情开朗，和女友感情稳定，平时热衷运动和摄影，曾发表过很多令人惊艳的摄影作品，学校官方网站还曾选用他拍摄的照片作为封面。</p> \n<p>就在事发三天前，刘凯风还和朋友们兴奋地商议去科罗拉多滑雪，并且已经订好了机票和酒店。</p> \n<p>“无论有什么心事，他都会向好友透露”，朋友至今仍不愿接受凯风离去的现实，“一点征兆都没有，真的很难相信他会自杀”！</p> \n<p>另一位好友则在社交媒体发文，字里行间处处流露着悲伤：</p> \n<p>“教会我摄影的人，我的挚友，去世了，为什么一个如此优秀的人会轻易丢掉自己的生命，我的悲痛难以言喻，脑中满是我们曾经欢声笑语的时刻。痛哭一个早上，这不是我个人与他家人的损失，他的才华也是整个人类社会的损失。你个混蛋，说好了一起去滑雪，说好一起毕业旅行，凭什么……”</p> \n<p>据了解，尽管有人指证刘凯风是自杀而死、所用枪支也是他个人拥有，但一些朋友怀疑，他的真正死因可能是外力致死或意外死亡。对此，警方至今尚未说明。</p> \n<p>发生在刘凯风身上的悲剧并非个案。在搜索引擎键入“中国留学生自杀”关键词，弹出的搜索结果令人触目惊心：</p> \n<p>2012年10月，麻省理工大学斯隆商学院中国留学生郭衡(音译)上吊自杀；</p> \n<p>2014年8月，加州州立大学富勒尔顿分校中国留学生林旭(音译)跳楼自杀；</p> \n<p>2014年10月，约翰霍普金斯大学中国留学生李扬凯(音译)跳楼自杀；</p> \n<p>2015年1月，耶鲁大学中国留学生王璐畅从金门大桥跳入旧金山湾自杀；</p> \n<p>2016年1月，芝加哥大学布斯商学院中国留学生小陆(音译)跳冰湖自杀；</p> \n<p>11月，加拿大多伦多大学，来自中国上海的留学生杨志辉自杀身亡。</p> \n<p>……</p> \n<p><strong>一条条鲜活的生命，为何就这样远去？</strong> </p> \n<p>走上自杀这条不归路，原因可能来自方方面面。</p> \n<p>课业压力、社交压力、生活压力，情感受挫、文化冲击、沟通障碍，等等等等，都可能导致压抑、焦虑甚至抑郁；心理出现问题，又无法及时得到排解，日积月累、反复折磨，最终很可能演变成一场惨剧。</p> \n<p>大学是人生的重要阶段，是一个学生走出家庭、走向社会的重要一环。</p> \n<p>然而毋容置疑的是，绝大多数20岁左右的大学生，心志尚未成熟、情绪控制能力较弱，容易受到外界因素的影响而产生心理问题。</p> \n<p>更令人担忧的是，包括学生本人和家长在内，很多人并未意识到心理疾病的可怕，不少人甚至压根不了解。</p> \n<p>据美国精神疾病联盟研究显示，约有1/4的学生患有可诊断的心理疾病，其中4成并不会寻求帮助；性格内敛、不了解或不正视“心理障碍”这一概念的亚裔学生更是隐藏人群的主体。</p> \n<p>预防留学生心理问题，需要学生、学校及家长多方努力。在这里，小侨(微信号：中国侨网)特别想对广大留学生家长说：</p> \n<p><strong>送孩子留学之前，家长请务必扪心自问</strong> </p> \n<p>望子成龙是中国父母的天性。</p> \n<p>很多家长送孩子留学，其实并不确信留学是否是对孩子最好的选择，但却盲目迷信“出海镀金”是让孩子“一跃化龙”的唯一捷径。</p> \n<p>“从小就是三好学生、大队长，初高中次次考试前三名，有这么好的天分，不留学就浪费了！”</p> \n<p>在很多家长看来，凡事不做到极致，就是暴殄天物。</p> \n<p>但他们不知道的是，孩子一旦被贴上“有天赋、有前途”的标签，而忽略了过程中所付出的努力，那么孩子在遭遇挫折时就更容易产生自我怀疑、更难接受失败，也更容易罹患心理疾病。</p> \n<p>要知道，留学考验的从来不是单纯的天分、天赋，而是融入陌生环境、自我排解压力、迅速克服障碍的综合能力。</p> \n<p>因此，在决定留学之前，家长除了对孩子的学业水平有准确认知，更应扪心自问：</p> \n<p>我的孩子，真的适合留学吗？</p> \n<p>他的社交能力，能否适应陌生环境？会不会因为交不到朋友而孤单、自闭？</p> \n<p>他的抗压能力，究竟到了什么程度？会不会遇到点挫折就想不开，而且找不到人倾诉，只能自己承担？</p> \n<p>他的英语成绩很好，但口语能力又如何呢？会不会还要再花时间学习语言，影响了和他人的正常交流？</p> \n<p>我的家庭，真的足够支持孩子留学吗？会不会，因为知道父母把全部家当供他留学，孩子反而背上过于沉重的心理负担？</p> \n<p>送孩子出海镀金，究竟是为了孩子的未来，还是父母的面子；是孩子的意愿，还是父母过高的期望？</p> \n<p>相比问题，中国父母需要思考的更多。</p> \n<p>……</p> \n<p>最后，请大家和小侨一起祈祷，</p> \n<p>愿逝者安息，</p> \n<p>愿悲剧不再！</p> \n<p>(来源：中国侨网官方微信，作者：付强，ID：qiaowangzhongguo)</p> \n<p><img src=\"http://a4.peoplecdn.cn/fcf5892da2609803ec9764542ed2e225.jpg@1l\" /></p>",
              "source": "中国侨网"
            },
            {
              "title": "解读中央农村工作会议五大看点：农业供给侧改革将出大招",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExMzBfOTBfMTQ4MjI5ODI5MA==",
              "pubDate": "2016-12-21 13:31:30",
              "content": "<p>农业供给侧结构性改革将发力出大招——解读中央农村工作会议五大看点</p> \n<p>新华社记者</p> \n<p>中央农村工作会议20日闭幕，提出要深入推进农业供给侧结构性改革。这项改革始自一年前的上一次中央农村工作会议。此番再度重提，从“着力加强”到“深入推进”，砸实了今后农业农村经济的主线。改革的主攻方向和发力点何在？记者采访专家进行解读。</p> \n<p><strong>改革首要任务：农业结构调好调顺调优</strong> </p> \n<p>中央农村工作会议指出，推进农业供给侧结构性改革，首先要把农业结构调好调顺调优。专家表示，这包含了产品结构、经营结构和区域结构三方面的调整优化。</p> \n<p>国务院发展研究中心研究员程国强认为，我国粮食产量连续十二年增产，但同时大量谷物还要进口，暴露出粮食等主要农产品生产的有效供给不足，与实际需求不匹配，人们真正需求的生产不出来，在品质和质量安全上还不适应。</p> \n<p>中国人民大学农业与农村发展学院教授郑风田则表示，要考虑农产品育种、标准化、流通、提高地力、环境治理等多方面问题，综合性、全局性进行规划调整。</p> \n<p>今年以来，新一轮农业结构调整已有良好开局。以玉米为重点的种植业结构调整稳步推进，“镰刀弯”等非优势区玉米种植面积减少，粮豆轮作和粮改饲试点范围扩大，南方水网地区生猪养殖布局得到优化。</p> \n<p>尽管如此，专家们认为，调整离“调好调顺调优”还有很大差距，市场供需不匹配、农牧结合不紧、种养循环不畅、产业链条不长、区域布局不合理等问题依然突出。</p> \n<p>农业部已确定，明年农业结构调整要有新突破：继续调减玉米1000万亩，累计调减总量争取达到4000万亩；扩大玉米大豆轮作试点，扩大青贮玉米、苜蓿等优质饲草料种植面积；大力稳生猪、兴奶业；逐步减少近海养殖，规划和发展“海洋牧场”，大力发展区域优势特色农产品。</p> \n<p><strong>从“量”到“质”：以绿色供给满足绿色需求</strong> </p> \n<p>会议指出，推行绿色生产方式，促进农业可持续发展，把该退的退下来，把超载的果断减下来，把该治理的切实治理到位。</p> \n<p>专家认为，绿色发展是农业供给侧结构性改革的基本要求。目前我国农业资源利用强度过高和农业废弃物综合利用不足并存，耕地、水资源约束日益趋紧，畜禽粪污、农作物秸秆、农膜有效利用率偏低。</p> \n<p>中国社科院农村发展研究所研究员李国祥认为，当前我国农业面临资源环境约束，生态功能不仅没有发挥，不少地区反而受到破坏。绿色发展一要保护生态环境，二是要适度利用资源。</p> \n<p>日前，国家发展改革委等8部门联合出台的《耕地草原河湖休养生息规划（2016-2030年）》，提出了耕地草原河湖休养生息的阶段性目标和政策措施，推动实现农业资源永续利用，维护国家资源和生态安全。</p> \n<p>国家林业局总工程师封加平表示，当前我国生态产品极度短缺，在农业供给侧结构性改革中林业的优势在绿色，特色在丰富的产品资源。国家林业局将着力加快国土绿化，提高森林质量，开展森林城市建设，建设国家公园，不断增加生态产品供给。</p> \n<p>明年，有关部门还将深入实施化肥农药使用量零增长行动，推进农业废弃物资源化利用，抓好农业资源环境突出问题治理，大力推进农业标准化生产。</p> \n<p><strong>市场、要素和主体“全面激活”</strong> </p> \n<p>会议提出，推进农业供给侧结构性改革，关键在完善体制、创新机制，加快深化农村改革，理顺政府和市场的关系，全面激活市场，激活要素，激活主体。</p> \n<p>中国国际经济交流中心信息部部长王军认为，农业供给侧结构性改革与全社会的供给侧结构性改革一样，都要围绕生产要素的市场化展开。政府要合理引导各种资源向供给侧质量效益提升聚集，鼓励社会资本参与农村改革任务。要把市场和政府的作用结合起来，充分发挥市场的作用，并调动农民的积极性。</p> \n<p>程国强强调，改革的当务之急是推进农产品价格形成机制改革，发挥市场在资源配置中的决定性作用，稳步建立以市场定价为基础的农产品价格形成机制。不改革价格形成机制没有办法实现节本增效、降成本，也很难补短板。</p> \n<p>自2014年起，我国分别在新疆和东北地区实施的棉花、大豆目标价格改革试点，已经取得初步成效，为我国农产品价格政策改革积累了宝贵经验。专家认为，这将为突破目前粮价改革面临的瓶颈与难点问题提供借鉴。</p> \n<p>据记者了解，明年在深化农村改革方面的重点是：将“三权分置”试点省份扩大到28个，扩大农村集体资产股份权能改革试点，多元化培育新型农业经营主体和新型职业农民，积极发展多种形式适度规模经营，深化农垦体制机制改革等。</p> \n<p><strong>财政花在“三农”上的钱也要改革</strong> </p> \n<p>农业供给侧结构性改革离不开财政“真金白银”的支持。会议提出，改革财政支农投入使用机制。专家分析，这意味着财政支农政策和资金投入方式将迎来更大力度改革，以更精准的投入促进农业农村可持续发展。</p> \n<p>这次会议前夕，财政部、农业部联合印发了《建立以绿色生态为导向的农业补贴制度改革方案》，首次提出到2020年基本建成以绿色生态为导向、促进农业资源合理利用与生态环境保护的农业补贴政策体系和激励约束机制，释放出进一步提高农业补贴政策精准性、指向性和实效性的积极信号。</p> \n<p>建立以绿色生态为导向的农业补贴制度，意味着一系列制约农业可持续发展的政策需要完善。“2016年，我国农业‘三项补贴’改革全面推开，明确以绿色生态为导向，加强耕地地力保护，促进适度规模经营。”财政部农业司司长、国务院农村综合改革办公室主任吴奇修介绍，在这一导向下，2016年中央财政共拨付农业支持保护补贴资金1442亿元。</p> \n<p>推进改革，关键要整合提高财政资金使用效率，尤其是贫困地区的财政投入。对此，财政部副部长胡静林表示，将加大涉农资金整合力度，给予贫困县更多的自主权，最终形成“多个渠道引水、一个龙头放水”的扶贫投入新格局。</p> \n<p><strong>促进“六次产业”融合发展</strong> </p> \n<p>会议确定，农业供给侧结构性改革的一项重点任务，是着眼提高农业全产业链收益，努力做强一产、做优二产、做活三产。</p> \n<p>所谓一二三产业的融合发展，也被称作是“六次产业”。推进农业供给侧结构性改革，正是以结构性改革入手，全面发力、全面施策。</p> \n<p>李国祥说，随着经济发展，人民群众对文化、生态、健康等要素的需求明显提升，这对农业发展提出了新的需求，成为推动农业转型升级的重要动力。促进一二三产业融合发展，不仅是满足更高层次需求的需要，也是大幅提高农业生产附加值的重要渠道，无疑还将推动农业生产得到更好发展。</p> \n<p>“这项改革不同于过去的农业结构调整。”中国农科院党组书记陈萌山表示，“既要调整结构、优化布局，又要转变方式，优化运行；既要广泛调整生产力，又要变革生产关系，破解农产品供需结构性矛盾，提高农业供给体系质量。”</p> \n<p>明年，以扶持农民工、大学生、退役士兵、农业科技人员等返乡下乡创业创新为重点，有关部门将加强政策扶持，支持发展农产品储运加工营销业、休闲农业、乡村旅游和农业电商等新产业新业态新模式，加快推进“互联网+”现代农业发展，让“双创”成为农业农村发展新动能。（记者董峻、韩洁、王立彬、高敬、胡璐、侯雪静）</p>",
              "source": "新华社"
            },
            {
              "title": "北京市民拨打12369热线电话参与环保监督",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExMjJfOTBfMTQ4MjI5ODE5Mw==",
              "pubDate": "2016-12-21 13:29:53",
              "content": "<p>截至20日17时，12369环保投诉举报热线共接到公众来电3198件，受理、转办环境污染违法行为353件。</p> \n<p>全市各区、各部门继续组织落实红色预警各项应急措施。市公安交通管理局继续加强机动车单双号限行管理、禁限车辆查控、交通宣传引导等措施，全市遵守禁限行情况总体较好。昨日共处罚建筑垃圾、渣土等货运车违法行为568起，违法数量比19日下降38%。市交通委继续组织增加公交运力，早高峰期间增发车辆2263车次，全力保障市民出行。全市城管执法系统共出动执法力量7782人次，查处露天烧烤和露天焚烧点位12个、规范工地107个、规范渣土车13辆。</p> \n<p>据了解，自空气重污染红色预警启动以来，越来越多的市民拨打12369环保投诉举报热线参与环保监督。</p>",
              "source": "北京日报"
            },
            {
              "title": "外交部：欢迎圣普回到一个中国原则的正确轨道上来",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExMTdfOTBfMTQ4MjI5ODEyMQ==",
              "pubDate": "2016-12-21 13:28:41",
              "content": "<p><strong>央视网消息：</strong> 圣多美和普林西比政府发表声明，决定自即日起与台湾“断交”。对此，外交部发言人华春莹表示，我们注意到圣多美和普林西比政府当地时间20日发表声明，决定同台湾断绝所谓“外交”关系，中方对此表示赞赏，欢迎圣普回到一个中国原则的正确轨道上来。</p> \n<p>华春莹指出，一个中国原则涉及中国的核心利益和13亿多中国人民的感情，也是中国同世界各国保持和发展友好合作关系的前提和政治基础。当前，坚持一个中国原则是国际社会民心所向，大势所趋。中国愿在和平共处五项原则和一个中国原则基础上同各国发展友好合作关系。</p> \n<p>华春莹强调，众所周知，1971年10月第26届联合国大会通过了2758号决议，明确中华人民共和国政府是代表全中国的唯一合法政府。该决议所确认的一个中国原则已成为国际社会的普遍共识。（央视记者 黄惠馨）</p>",
              "source": "央视网"
            },
            {
              "title": "女子富养女儿养出公主病 大学未毕业索要20万元",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExMDVfOTBfMTQ4MjI5Nzk5Mw==",
              "pubDate": "2016-12-21 13:26:33",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/58c70577a181f8300e413ffebf785d81.jpeg@1l\" /></p> \n<p>洪砖：一直以来，我都是用“富养”的方法，把女儿养大。她从来不做家务，也不会做。甚至寒暑假回来时，连内衣内裤都是我帮她洗的。前不久，女儿突然打来电话说：“妈，在我毕业前，希望你能在我的卡上存入20万元。”</p> \n<p>理由是，有了钱她才好发展事业。</p> \n<p>我没有出声，这20多年来，我在她身上花费了数十万元。而我只是一个普通职员，每月收入近4000元。</p> \n<p>十年前，因为感情不和，我跟前夫离婚，女儿归我，一套80多平方米的房子也归我。前夫从此不闻不问，那套房子算是一次性对我们母女的补偿。</p> \n<p>这些年来，我宁可亏待自己，也不会亏待女儿，她吃的穿的都是好的，甚至名牌。高三她要苹果手机，我咬咬牙，花费5000多元给她买了一部。去年她闹着要苹果6，我又给她换了。</p> \n<p>周边的朋友说，女儿一定要富养，否则在外边遇到乱七八糟的男人，别人可能用一餐饭都把她搞定了。</p> \n<p>我觉得有点道理，只要女儿什么都见过，什么都拥有过，那就不会那么容易上当受骗了。</p> \n<p>女儿身材高挑，长相清丽，颜值至少80分以上。可是要比“内功”，我还真心不敢点赞。一直以来，我视她为掌上明珠，含在口里怕化了，捧在手里怕摔了，养了她一身的“公主病”。</p> \n<p>不管我为她做什么，她都心安理得，从来没有半点感恩之情。看到隔壁的女儿给父母买这买那，我真是好羡慕啊！</p> \n<p>今年暑假她回来时，一个闺蜜跟我商量，要把她自己的儿子介绍给我的女儿。他儿子很能干，才28岁年收入就有几十万元了，而且长得帅，为人彬彬有礼。</p> \n<p>能找到这样的女婿，我梦里都会笑醒。</p> \n<p>那天，女儿高高兴兴去相亲了。见到闺蜜的儿子，她显然很高兴，眼睛亮晶晶的。大家聊天时她表现还不错，我最好的闺蜜几乎拍板：将来的媳妇非我女儿莫属！</p> \n<p>我也很开心，如果与他们联姻，那我女儿的后半生就不用我操心了。</p> \n<p>可是，正当大家在聊天时，我女儿突然说饿了，吵着要开饭。闺蜜马上叫上菜，女儿拿起筷子，迫不及待大吃起来，凡是她喜欢的菜，一律要转到她面前。</p> \n<p>我觉得好丢人，明显感觉闺蜜的脸黑了下去，那个男孩先前一直用眼睛盯着我的女儿，后来也转移了视线。</p> \n<p>我用脚踢了踢女儿，暗示她注意形象，可她却大声地问我：妈，你老踢我干什么？</p> \n<p>我刷的红了脸，连忙转移话题，跟闺蜜谈论一些旧事，对方有一搭没一搭地回应。我知道这场相亲基本失败，女儿表现得太垃圾了。</p> \n<p>吃完后，女儿一点不知趣，主动要求跟帅哥去逛街。帅哥微笑着摇头，称自己有事去公司加班。</p> \n<p>“不会吧！今天是周末，你这么忙，以后谈恋爱怎么办？”女儿追问，我恨不得把自己的舌头咬掉，她太不会察言观色了，人家明显在拒绝啊！</p> \n<p>果然，帅哥非常绅士地说：“我现在还没有打算恋爱，等遇到合适的人，我自然会有时间。”随后，他结账买单，并很有风度地打开了包厢的门。</p> \n<p>路上，我对女儿说：你怎么一点礼貌和修养都没有？作为一个女孩子，应该含蓄内敛，懂吗？</p> \n<p>女儿竟然冲着我吼：怎么啦？我做错什么了？我只是做一个本色的人，做我自己而已！这个帅哥不是我的菜，一点不善解人意，拉倒吧！</p> \n<p>我真想扇她！</p> \n<p>后来，闺蜜果然打来电话，称两人不合适。</p> \n<p>我觉得非常郁闷，富养的女儿真给我丢人，我因此失去了一个好闺蜜。自从相亲后，我们再无往来，甚至连微信聊天都没了。</p> \n<p>洪砖，这些天我在反思，一直以来我努力富养女儿，给她最好的享受和最贵的物品，可我自己两年来不曾买过新衣服了。为了她，我把个人的感情深深藏起，一心一意把她带大，她却没有半点感激之情。</p> \n<p>她都大四了，从来没有反哺之意，还要我为她存下20万元作为创业基金，是不是富养女儿很失败啊！</p> \n<p>洪砖，求砖！</p> \n<p>——失败的母亲</p> \n<p>失败的母亲：</p> \n<p>从某种角度上来说，你富养女儿很“成功”，你都砸了几十万元在她身上，还不算“富养”么？可惜你只是培养了她自我意识膨胀、拜金、懒散和自私。</p> \n<p>这几年来，本砖周边的朋友也时常唠叨：穷养儿子富养女。</p> \n<p>至于为什么？他们也不知道，人云亦云，亦步亦趋。本砖问度娘，才发现这种观念缘于民间一种古训——</p> \n<p>男孩要“穷”养，让他吃苦受罪，历经沧桑，日后方能有所作为有担当；女孩要“富”养：生活精致、无忧无虑，优越的生活就像一针强劲的免疫针，使她以后会对抗诱惑，明辨真伪，成为知情识趣优雅美丽的女子。</p> \n<p>以至于后来电视连续剧《蜗居》的一句台词：“女儿还是要富养啊！长大就不会被男人的一块糖给拐跑。”瞬间爆红网络，成为一些父母的座右铭，大家都开启富养女儿的模式，即想方设法在经济上满足女儿，不用干家务，把女儿培养成“豪门小姐”的作派。</p> \n<p>到底什么是“富养”？也许不少人都没有搞清楚，以为给女儿一个物质丰富的成长空间，她就不会去做二奶小三了。</p> \n<p>可看看周边的一些小三，她们并非都出身贫寒，也有公务员的女儿，有知识分子的女儿，甚至还有富二代……她们都被“富养”长大，仍然被男人的一块糖给拐跑了。</p> \n<p>本砖认为，富养重在家教。</p> \n<p>让我们一起穿越到民国时期，认识当时两大名门闺秀：林徽因和陆小曼。两人都出自官宦之家，都接受那个时代最优质的教育，为什么林徽因晚年能在古建筑学上名留青史，而陆小曼却缠绵烟塌，离不开鸦片和供给她鸦片的男人呢？</p> \n<p>对于女孩子，童年的匮乏感并不一定会使她堕落，反倒是太多的给予害了她。</p> \n<p>林徽因虽然是富家女，但她是妾生的女儿，家人有些瞧不起，她要费尽心机讨好老爸，才能换取父爱。陆小曼的成长过程则顺风顺水，被宠得自私自恋又任性妄为，因为她是独生女，那时候的独生女跟现在的独生女完全不是一个概念哦，何况生于豪门的独生女，她自然集万千宠爱于一身。陆小曼接受了“旧式名媛教育”，虽然学会了一些文化和才艺，可目的在于附庸风雅和攀附权贵。</p> \n<p>这样的富养，相当于装门面，带着一些功利和虚荣。</p> \n<p>林徽因的父亲林长民则不同，他带着林徽因周游列国，拜访名师，把林徽因打造成为独立知性的女子。</p> \n<p>同样是富养，教育的出发点却不同，父母的精神高度往往决定孩子的精神高度，造成了一个利人，一个利己。</p> \n<p>“失败的母亲”养出这样的女儿，本砖一点不奇怪，周边有一大拨这样的父母和女儿。有个朋友就非常迷信这种“富养女儿”的方式，为了把女儿培养成知书达理气质优雅的“女神”，三岁让她学钢琴，四岁让她学画画，五岁让她学拉丁舞，每天勒令她看半小时书，星期天去吃西餐，衣服全是名牌。</p> \n<p>家庭收入的大半花在女儿身上，可上初中的女儿看书时喜欢东张西望，弹琴时心不在焉；在饭桌上，总是嘴里含着饭大声说话；走路也喜欢低着头，脾气还特别火爆。</p> \n<p>作为母亲，她非常焦虑、愤怒，忍不住一次次对女儿咆哮，一天到晚对着她唠叨，恨不得把心掏出来，让孩子好好看看，母亲多么疼爱她。</p> \n<p>一天，当她再次对着女儿咆哮时，女儿把书狠狠一扔，不屑地说：“你有什么资格说我？看看你自己，穿过时的衣服，从来不看书，说话大嗓门，一天到晚生气、唠叨、发愁。你自己都毫无气质，怎么能要求我变成淑女？”</p> \n<p>瞬间她惊呆了！</p> \n<p>为了富养女儿，这些年她节衣缩食，把自己的需求扔在墙角，顾不上打扮外表，也顾不上打扮心灵，本来以为化作一团春泥，能够培养出一朵花，未料花儿还没开放，就已经开始嫌弃脚下的泥土了……</p> \n<p>这是“富养女儿”失败的典型代表。</p> \n<p>不少富养的女儿，读完大学后，回到家里还是家务不会做、工作懒得做，整天宅在家里，过着养尊处优和衣食无缺的生活。精神生活空虚，每天生活在网络游戏中，用灰姑娘相遇王子之类的电视剧励志，然后在美图秀秀里卖萌过日子。到了谈婚论嫁的年纪，把找老公当作人生奋斗目标，希望遇到一个高富帅，用嫁人改变命运。</p> \n<p>有钱男人并非全是傻子，他们不会找个花瓶放家里供着。尤其是那些染上“公主病”的女孩，她们的眼里只有钱，不惜压榨别人，作践自己。将自尊、自爱、品格、责任、美德一件件丢掉，最后变成面容扭曲的怪兽。</p> \n<p>你的女儿大学快毕业了，从来没有想过为你分担，反而敲骨吸髓，强迫你为她存下20万元作为“创业基金”。</p> \n<p>因为她已经习惯你的给予，在她眼里，你就是银行，她可以随便提现。你的富养，养了她的贪婪。</p> \n<p>真正的富养，绝不是娇生惯养，培养孩子的懒惰、奢侈、自以为是、目中无人，而是要她拥有一个有才气、有傲气、有规矩、高贵、自信、坚强和勇敢等人格魅力。</p> \n<p>富养重在精神富足，养出一个饱满丰润的灵魂，这样的女人，出现在哪儿，都会自带光芒，照亮自己和身边的人。</p> \n<p>——洪砖</p>",
              "source": "广西新闻网-南国今报"
            },
            {
              "title": "黔学帮首批12个校园通讯站挂牌成立",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExMDRfOTBfMTQ4MjI5Nzk4OA==",
              "pubDate": "2016-12-21 13:26:28",
              "content": "<p>多彩贵州网讯(本网记者 程曦)12月20日，黔学帮首批“校园通讯站”在贵阳市12所中小学挂牌成立。</p> \n<p>据悉，本次挂牌的学校共12所，包括贵阳一中、贵阳二中、贵阳六中、贵阳实验三中等省级示范性高中，北京市日坛中学贵阳分校、北京市润丰学校贵阳分校、北京师范大学贵阳附属中学等京筑合作学校，以及达德学校、贵阳市实验小学、贵阳市第七中学、贵阳市华麟学校、清镇市第二中学等优质中小学。</p> \n<p>据介绍，黔学帮首批校园通讯站挂牌成立后，黔学帮将围绕学校的日常工作，及时采编信息与稿件，全方位、多角度地对学校教学成绩、办学特色、典型事迹等进行报道，抓住重点、突出特点，展现学校的工作亮点和特色。同时，深入挖掘贵阳教育发展中的典型、先进人物、事件、学校，为推进贵阳市教育发展贡献力量。</p> \n<p>在当天的授牌仪式上，黔学帮网站全新改版升级上线。改版后，黔学帮网站除融合教育热点资讯、权威教育政策和教育时评等各类信息外，还特别搭建“学习站”、“培训超市”、“话题社”、“下载吧”等栏目，让学生、家长不仅能在该网站获取最权威的教育资讯，还可以进行在线学习、交流。</p>",
              "source": "多彩贵州网"
            },
            {
              "title": "第一、二、三版人民币大全套拍出385万高价",
              "link": "http://w.huanqiu.com/r/MV8wXzI4NTYwOTJfODNfMTQ4MjI5Nzk2MA==",
              "pubDate": "2016-12-21 13:26:00",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/9b503888d02d8b618ce7048dd034c006.jpg@1l\" /></p><p>2016年12月21日消息，杭州，在刚刚结束的2016西泠秋拍上，一组“第一版、第二版、第三版人民币大全套”拍品以385.25万元高价在杭州被成功拍卖。据了解，被拍卖的这组“第一版、第二版、第三版人民币大全套”共102枚，并附送第四版人民币大全套14枚、第五版人民币大全套12枚。2016年12月14日，浙江省杭州市，第一版人民币一万元劵。图/视觉中国</p>\n<p></p>\n<p><img src=\"http://a3.peoplecdn.cn/7f182e92aa69904701ab0206115a5e01.jpg@1l\" /></p><p>2016年12月14日，浙江省杭州市，第三版人民币一角劵。图/视觉中国</p>\n<p></p>\n<p><img src=\"http://a1.peoplecdn.cn/adcb9796dbd772c117fbaeb52615f21c.jpg@1l\" /></p><p>2016年12月14日，浙江省杭州市，第一版人民币一万元劵。图/视觉中国</p>\n<p></p>\n<p><img src=\"http://a1.peoplecdn.cn/d609236cf1317d025ddc9019e85aeca4.jpg@1l\" /></p><p>2016年12月14日，浙江省杭州市，第一版人民币一万元劵。图/视觉中国</p>\n<p></p>\n<p><img src=\"http://a3.peoplecdn.cn/579a508d7dd7bf780d1ff87eb4f25e8d.jpg@1l\" /></p><p>2016年12月14日，浙江省杭州市，拍摄到的“第一版、第二版、第三版人民币大全套”。图/视觉中国</p>\n<p></p>\n<p><img src=\"http://a2.peoplecdn.cn/8c6137792cc1758e89fdb4e93f034c63.jpg@1l\" /></p><p>2016年12月14日，浙江省杭州市，第一版人民币200元劵。图/视觉中国</p>\n<p></p>\n<p><img src=\"http://a2.peoplecdn.cn/a8b6377d405d4eeac8d18fe4c8c9cae5.jpg@1l\" /></p><p>2016年12月14日，浙江省杭州市，第二版人民币大拾圆券。图/视觉中国</p>\n",
              "source": "视觉中国"
            },
            {
              "title": "书画买卖需谨慎 商家“套路”骗钱财",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDExMDFfOTBfMTQ4MjI5Nzk1Nw==",
              "pubDate": "2016-12-21 13:25:57",
              "content": "<p>书画收藏品的造假、陷阱问题长期存在，很多藏友会用“水深得很”来形容。近日，丰台工商分局就接到一位消费者投诉，称其父亲在一家公司拍卖字画受骗上当，并举报该公司无照经营，所售字画为三无产品。工商工作人员了解到，这位消费者的父亲中了商家的“连环套”，先是商家“高价”评估了其父亲手中的字画，要想拍卖需先购买该公司的画作，最终自己的字画没卖出去，还高价买了商家两幅字画。</p> \n<p><strong>卖书画反倒花了近12万</strong> </p> \n<p>据丰台工商分局工作人员了解到，举报人的父亲是一位77岁的老人，此前曾买卖过字画。老人于今年5月接到一家公司业务员的电话，称可以帮其把手中的字画变现。老人按照约定到公司进行洽谈，其间业务员请“专家”对老人字画进行了鉴定，市场价30万元，这让老人非常心动。但前提是要先购买该公司的画作，与老人手中的字画共同销售。</p> \n<p>老人随即四处借钱，先后两次共向该公司支付了11.76万元，购买了该公司的《沁园春&middot; 雪》和《舍得》两幅画作，并与该公司签订《收藏品委托及销售合同》。合同中写明：老人（甲方）自愿委托乙方为其收藏品以及基于投资目的在甲方处购买的收藏品寻找买方。在合同附件1中，是老人购买的两幅画，价值11.76万元，附件2中，则是老人委托该公司销售的5幅画，上述两幅画的委托价格已经变成76.9万和35.8万，比购买价高出近101万，加上老人自己的3幅画，总价款299.8万元，委托售卖期限6个月。</p> \n<p>最终，老人名下的5幅画未售出，委托销售合同终止，老人在付出了11.76万元后，只得到了两幅画作。发现上当后，老人的孩子向丰台工商分局进行了投诉举报。</p> \n<p><strong>工商提醒认清商家“套路”</strong> </p> \n<p>丰台工商分局相关负责人介绍，艺术品投资是近年来特别火的投资领域，除了股市、房市，不少民间投资人也开始进入艺术品、特别是书画作品的投资领域。但许多消费者由于缺乏一定的专业知识，对整个市场的情况不是很了解，所以上当受骗的案例时有发生。</p> \n<p>丰台工商分局提醒消费者，字画买卖市场有很大风险，不要中了商家精心布置的“套路”。</p> \n<p>首先，要谨慎选择交易公司。不要轻易相信主动打来电话，循循善诱邀请参加各类活动的“热情服务”，要从多个方面周全考虑，多查阅专业资料或咨询专业人员，尽量实地考察，选择证照齐全，有资质的靠谱公司。</p> \n<p>其次，认真阅读买卖合同。认准商家后，不仅一定要签合同，将各项口头约定落实到纸面上，更重要的是一定要认真阅读合同，辨别其中的陷阱。合同上应详细表明买卖双方的权利义务，切忌不良商家以合同的形式片面加大消费者的责任，而自己却不存在任何风险或违约责任。</p> \n<p>第三是要避免各类高额收费。非正规的字画交易公司往往想尽各种办法先收取费用，例如要求先购买其公司的字画，然后承诺将买到的字画和消费者自己的字画捆绑销售寻找买家，特别是夸海口保证能成交的公司，十有八九都是骗钱的公司。</p> \n<p>最重要的是稳定心态不贪便宜。字画买卖市场专业性强，趋势也不稳定，但许多市民不了解行情，赚钱心切，被交易公司的花言巧语蒙蔽了双眼，贪便宜，结果吃了大亏。</p>",
              "source": "北京晨报"
            },
            {
              "title": "“房姐”龚爱爱欠贷案开审 被诉清偿欠款796万",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwODZfOTBfMTQ4MjI5Nzc2OA==",
              "pubDate": "2016-12-21 13:22:48",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/137c0a3b15cef898bccf9e11b091789a.jpeg@1l\" /></p> \n<p>资料图</p> \n<p>法制晚报讯（记者唐宁）今天上午，朝阳法院公开开庭审理“房姐”龚爱爱拖欠贷款被华夏银行奥运村支行起诉一案，这是继“房姐”龚爱爱因虚假户口案之后，再次惹上了官司。起因是她名下位于三里屯SOHO的两套商业房产在2015年4月20日之后再没有向银行还款，为此，华夏银行奥运村支行提起诉讼，要求龚爱爱清偿贷款本息、罚息、欠息复利等796余万元。</p> \n<p>庭审时，龚爱爱本人并未到庭应诉，其委派一名代理律师到庭，并表示同意偿还欠款，同意双方私下协商解决。对此银行提出了在2017年3月之前，龚爱爱需还清银行的所有贷款本息、罚息、欠息复利的欠款，并承担因此事产生的维权合理支出费用的调解方案，对此，龚爱爱代理律师表示接受调解。</p>",
              "source": "法制晚报"
            },
            {
              "title": "太原市公安局原副局长戴来伟等人滥用职权案宣判",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwOTFfMTI2NF8xNDgyMjk3NzIw",
              "pubDate": "2016-12-21 13:22:00",
              "content": "<p>江苏高院12月21日消息，2016年12月21日，江苏省镇江市中级人民法院公开宣判山西省太原市公安局原副局长戴来伟滥用职权、受贿，刑侦支队原副支队长张维屹滥用职权、贪污、受贿，刑侦支队二大队原副大队长李永平滥用职权、贪污、受贿、行贿，刑侦支队二大队命案中队原副中队长续文靖滥用职权、受贿案，对被告人戴来伟以滥用职权罪、受贿罪数罪并罚判处有期徒刑十年，并处罚金人民币八十万元;对被告人张维屹以滥用职权罪、贪污罪、受贿罪数罪并罚判处有期徒刑十二年，并处罚金人民币八十万元;对李永平以滥用职权罪、贪污罪、受贿罪、行贿罪数罪并罚判处有期徒刑十二年六个月，并处罚金人民币八十万元;对被告人续文靖以滥用职权罪、受贿罪数罪并罚判处有期徒刑六个月，缓刑一年。各被告人犯罪所得财物及其孳息予以追缴，上缴国库。</p>\n<p>经审理查明：2011年11月13日，山西省焦煤集团有限责任公司董事长白培中家被抢劫，犯罪嫌疑人劫走大量现金和物品。被告人戴来伟、张维屹、李永平、续文靖在查办白培中家被抢劫一案过程中违反规定实施了减少被劫财物数量等滥用职权行为，造成恶劣的社会影响。其间，被告人张维屹、李永平共同或单独贪污部分涉案财物，其中，张维屹贪污财物共计折合人民币246.7324万元，李永平贪污财物共计折合人民币223.0878万元。</p>\n<p>此外，被告人戴来伟、张维屹、李永平、续文靖还利用职务之便，共同或单独收受他人给予的财物，其中，戴来伟收受他人给予的财物共计折合人民币571.3716万元;张维屹共同或单独收受他人给予的人民币746.5万元;李永平共同或单独收受他人给予的人民币738万元;续文靖收受他人给予的人民币3万元。李永平还向戴来伟行贿人民币10万元。</p>\n<p>镇江中院认为，被告人戴来伟、张维屹、李永平、续文靖的行为均构成滥用职权罪、受贿罪;被告人张维屹的行为构成贪污罪;被告人李永平的行为构成贪污罪、行贿罪。在滥用职权共同犯罪中，被告人戴来伟、张维屹、李永平起主要作用，是主犯;被告人续文靖起次要作用，系从犯，依法应当从轻处罚。被告人戴来伟、李永平、续文靖到案后如实供述司法机关尚未掌握的受贿犯罪事实，系自首，依法对戴来伟、李永平减轻处罚，对续文靖免予处罚。被告人张维屹检举揭发他人犯罪，经查证属实，构成立功，依法减轻处罚。被告人戴来伟、张维屹、李永平、续文靖到案后如实供述自己罪行，认罪悔罪，积极退赃，依法可从轻处罚。</p>\n<p>法庭遂作出上述判决。</p>\n",
              "source": "澎湃新闻"
            },
            {
              "title": "独角戏集锦《声音集》上演：发出这个时代个体生命的心声",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwNzhfOTBfMTQ4MjI5NzY3Mg==",
              "pubDate": "2016-12-21 13:21:12",
              "content": "<p><img src=\"http://a3.peoplecdn.cn/ecdc6e40c466d6026e95989a6aa0a09c.jpg@1l\" /></p> \n<p>独角戏集锦《声音集》上演</p> \n<p>央广网北京12月21日消息（记者张瑜瑜）12月13日至18日，由尚垒戏剧工作室制作的《声音集》在北京蓬蒿剧场连演7场，获得观众好评。</p> \n<p>《声音集》由尚垒戏剧工作室制作推出，第一季的首演呈现于2016年的南锣鼓巷戏剧节文学单元。首演的两场演出大获好评，一票难求，媒体和评论界皆对演出赞不绝口，评价其为“有力量的年度好戏”、“新的心理史诗剧”。甚至有观众表示，北京的演出市场良莠不齐，她每次买票都像抽彩票一样，而这部《声音集》却让她如获至宝，并表示愿意二刷，也十分期待尚垒的其他作品。</p> \n<p>此轮《声音集》的演出，在首演基础上更加精进，并在表演、舞美、灯光上有所突破，亮点更加突出。</p> \n<p><strong>零度表演实验</strong> </p> \n<p>《声音集》奉行“模糊演员与角色之间的界限，让演员在舞台上生活”的质朴戏剧理念，为了尽可能地接近生活的真实，演员们拉长了排练周期，一遍一遍地靠近角色，剖解人物内心世界，打磨掉所有“演”的痕迹，极力做到“在舞台上生活”。</p> \n<p><strong>颇具象征意义的舞美</strong> </p> \n<p>《声音集》舞台干净、素雅，6把不同颜色、不同开口的椅子格外吸睛，这灵感来自于美国概念艺术大师Donald Judd. 颜色与开口的组合，象征着不同程度的疏解通道和灵魂剖解。</p> \n<p><img src=\"http://a2.peoplecdn.cn/0e0fd07d52b416d36467f303b901c801.jpg@1l\" /></p> \n<p>独角戏集锦《声音集》上演</p> \n<p><strong>丰富而恰到好处的灯光</strong> </p> \n<p>《声音集》的灯光设计由中央芭蕾舞团驻团灯光设计师刘钊操刀，他曾为戏剧《刺客》、《樱桃园》、《建筑大师》、《老舍五则》、《恋爱的犀牛》、《琥珀》等诸多名作设计灯光，此次为声音集设计的舞台灯光颇具格调，可谓细节丰富，美轮美奂。</p> \n<p><strong>最特别的演员们</strong> </p> \n<p>作为独角戏，《声音集》的演员尤为受关注，两个短剧中的演员们也许不是最顶级的表演大师，但却是最适合的，并且，通过《声音集》特有的零度表演实验，消解掉所有舞台剧的拿腔作势，将为大家奉献出最真实，质朴，走心的独角戏盛享！</p>",
              "source": "央广网"
            },
            {
              "title": "90后十大富豪榜揭晓：最小亿万富豪仅17岁(名单)",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwODBfMTI2NF8xNDgyMjk3NjYw",
              "pubDate": "2016-12-21 13:21:00",
              "content": "<p>12月15日，中国网和《21世纪人才报》最新发布&ldquo;2016&ldquo;中国90后富豪榜&rdquo;。其中，龙光地产纪凯婷财富蝉联90后富豪榜榜首，以身家80亿元稳坐首富宝座，成为&ldquo;最年轻女亿万富豪&rdquo;。而去年砸3亿元为国护盘救市的乾坤集团董事长姚尚坤，今年则成功进入亿万富豪行列。</p>\n<p>他们都是90后以下，却拥有过亿身价。其中，娱乐圈年龄最小的只有17岁 ，商业界年龄最小者只有21岁，纪凯婷、侯钧健、李旭、姚尚坤、鹿晗、王俊凯、张震豪、王泽宁、张李帅。</p>\n<p>据介绍，今年上榜的90后富豪有10人，上榜门槛为资产1.05亿元。2015年上榜&ldquo;亿万富豪&rdquo;有32人，&ldquo;千万富豪&rdquo;达70人，财富合计高达62.8亿，人均财富7227万。</p>\n<p>榜单中，男富豪有6人，女富豪仅有4人，与去年相比女性上榜人数略有减少。但是，今年上榜女富豪创业成就更加显著，上榜的女富豪财富合计达120.44亿元，人均财富为25亿元；今年上榜男富豪财富合计达12.8亿元，人均财富仅为2.2亿元。</p>\n<p>在行业上，富豪们扎堆IT、制造业，比例达到6成，演艺圈达到2成，房地产仅为2成。</p>\n<p>这10人中，身价最高的是纪凯婷，25岁，却拥有80.51亿身价；娱乐圈年龄最小的是王俊凯只有17岁，商业界年龄最小的是乾坤集团董事长姚尚坤，只有21岁。</p>\n<p>这么年轻就身家过亿，难道他们都是思聪老公吗？当然不是。他们大部分人的财富是靠自己打拼出来的。10人中只有6人是因为有个好爹而成为亿万富豪，剩下的4人全是白手起家。如李旭，是目前新三板上最年轻的4亿身价富豪，燕郊首富李福成之孙。如姚尚坤，14岁初中未毕业就到上海创业了，如今身价4.5亿元；知名演员鹿晗，依靠代言、片酬、出场费，如今身价2.7亿元。</p>\n<p><strong>小小年纪就走上人生巅峰，他们都是如何成功的？</strong></p>\n<p><strong>1、纪凯婷：龙光地产执行董事25岁 身价约80亿</strong></p>\n<p>纪凯婷是在港上市的龙光地产董事局主席兼执行长纪海鹏的女儿，龙光地产专注于在中国开发中高端住宅市场，总部位于深圳。纪凯婷为龙光地产非执行董事，但通过不同的公司及家族信托持有龙光地产85%的股权，身家合计约13亿美元。</p>\n<p><strong>2、侯钧健： 星火环境董事 25岁 身价4.42亿</strong></p>\n<p>侯钧健目前是星火环境第一大股东，手持49.79%的股份。星火环境是一家环保公司，主营业务是处理工业废水废物。</p>\n<p>星火环境是家族企业，侯钧健的祖父侯招根曾以69%持股公司身居第一大股东，侯钧健的父亲侯斌以31%位居第二。2014年公司登陆新三板一个月后，祖父和父亲分别向侯钧健转让股权，之后，星火环境又向侯钧健做了一次增发，这样，侯钧健这个90后就真正成为公司的主人了。</p>\n<p>作为标准的富三代，侯钧健在新加坡尚志中学、新加坡国际商务学院念过书。取得大专学历后，从事自由投资职业。</p>\n<p><strong>3、李旭：鼎润投资董事长 26岁 身价3.95亿元</strong></p>\n<p>1990年出生的李旭现在身价3.95亿元，是目前新三板上最年轻的4亿身价富豪。李旭在16岁的时候就被送到澳大利亚读书，2年后回国，2011年8月担任了润旭房地产开发公司董事长。</p>\n<p>90后李旭的身份很耀眼。26岁的他是鼎润投资的董事长，而且还是三河市润旭房地产开发有限公司、三河市泊利科技小额贷款有限公司和金鼎典当的董事长。</p>\n<p>李旭的背景更耀眼。李旭的祖父李福成是A股上市公司福成股份的控股股东，燕郊地区首富，胡润富豪榜中排519位。</p>\n<p>李旭控股的新三板公司鼎润投资，主要向城乡居民、个体工商户、中小微企业提供典当贷款，2015年11月12日挂牌新三板。截止7月25日，鼎润投资市值11.86亿元，李旭持股33.33%，身价3.95亿元。</p>\n<p><strong>4、姚尚坤：乾坤集团董事长 21岁 身价3.5亿</strong></p>\n<p>姚尚坤，1995年出生于湖南一个贫困的家庭里。2008年下海经商，2010年初IT行业起家，2015年砸3亿救市为国护盘传遍中国金融圈，短短几年间，从负债累累、再到涅槃重生，创造了年产值超十亿元、利税7000万元的骨干企业，创下令人瞩目的&ldquo;乾坤奇迹&rdquo;，成为90创业典范。现长期从事房地产投资及经营管理，项目遍及内地诸多大中城市及港澳地区。</p>\n<p><strong>5、鹿晗：中国内地男演员 26岁 身价2.7亿</strong></p>\n<p>鹿晗(LU HAN)，1990年4月20日出生于北京海淀区，中国内地男演员、歌手，通过代言、出场费、片酬累计财富2.7亿。</p>\n<p><strong>6、王俊凯： 中国内地男歌手 17岁 身价2.48亿</strong></p>\n<p>王俊凯，1999年出生于重庆，就读于另一所重点学校&mdash;&mdash;重庆八中的分校树人中学校，刚参加完中考。通过广告代言收入累计积累财富2.48亿。</p>\n<p><strong>7、张震豪：精益环球董事 25岁 身价2.2亿</strong></p>\n<p>2014年时，张震豪在英属维尔京群岛注册成立了一家精益环球有限公司(ELITE FAVOUR GLOBAL LIMITED)，并且通过这家公司持有7.2%芯能科技。看上去，张震豪要比一般90后会玩很多。</p>\n<p>在英国攻读硕士的时候，折腾不休的张同学又在国外注册了一个&ldquo;精益环球&rdquo;，自己做了董事长。披着精益环球的马甲，张同学把和自己老爹&ldquo;芯能科技&rdquo;的竞争对手甚至是大客户给吃掉了！</p>\n<p><strong>8、王泽宁 万辰生物董事 23岁 身价1.4亿</strong></p>\n<p>王泽宁持股万辰生物，主营业务为食用菌研发、种植和销售，简而言之，就是种蘑菇、卖蘑菇。</p>\n<p>王泽宁的父母及亲属都在这家蘑菇公司里，主要通过两家公司含羞草和漳州金万辰持股。王泽宁的父亲王健坤是公司法人，但是却未见持股，但是他的姑姑通过漳州金万辰给他10%的股权。</p>\n<p><strong>9、张李帅 民正农牧 董事兼总经理助理 23岁 身价1.35亿</strong></p>\n<p>这是一家养猪的故事，有一个动人的传说。传说曾经有个养猪场厂长设立了一个公司，摇身变成了董事长兼总经理。后来，这个养猪场厂长转让公司股份，他没有把大部分股份转移给自己的子女，而是转移给了自己的侄子。</p>\n<p>于是，就有了今天的局面：张李帅和他的叔叔共占民正农牧70%股份，共同控制这家公司，最后，张李帅因了有这么个好叔叔，还进了公司监事会。</p>\n<p><strong>10、贾鹏飞 鹏飞股份 学生 23岁 身价1.29亿</strong></p>\n<p>贾鹏飞是鹏飞股份第一大股东，想必公司创始人爱孙心切，故取名鹏飞股份。公司主营各种陶瓷材料、耐火材料。</p>\n<p>贾鹏飞的祖父出身于上世纪40年代，是凤毛麟角的大学生。目前，祖父孙三人共持股65.76%，孙子是第一大股东，然而并不在公司内部任职，不参与公司实际经营，掌控公司、拥有绝对话语权的仍然是祖父。</p>\n",
              "source": "中国新闻网"
            },
            {
              "title": "顺义国地税探索税收风险协同管理",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwNjdfOTBfMTQ4MjI5NzU2NQ==",
              "pubDate": "2016-12-21 13:19:25",
              "content": "<p>顺义区国税局、地税局进一步探索合作方式、创新合作手段，结合风险管理内容，通过日常征管信息甄别涉税疑点、筛选涉税风险，重点对未按规定履行纳税义务的纳税人加强监控和管理，提升征管质效，避免税款流失。</p> \n<p>及时交换信息，协同管理同步。通过分析日常征管状况，整理出存在涉税疑点的纳税人信息，主要包括未按期申报纳税、未按规定缴销发票、注销税控等，实现双方信息共享、同步管理。</p> \n<p>联合风险管理，促进堵漏增收。制订风险管理合作计划，确定合作的工作内容和工作措施。双方每季度通过风险分析、风险识别、等级排序确定并交换高风险纳税人名单，建立纵向联动、横向互动和内部协作的税收风险管理格局。</p> \n<p>多渠道提示告知，加强违法企业管控。对存在涉税违法行为的纳税人，通过多种方式督促纳税人尽快到对应税务机关接受处理。对拒不配合的纳税人，共同通过限制其办理涉税业务和严格日常监管等措施，提高其纳税遵从度。</p> \n<p>加强跟踪管理，依法规范非正常户。每季度通报非正常户认定情况，交换非正常户清单，对于单方联系不上的非正常户，由另一方协助联系查找，督促其依法履行纳税义务，规范非正常户的管理。</p>",
              "source": "北京晨报"
            },
            {
              "title": "京津冀PM2.5七成来自当地 污染团来回移动",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwNjRfOTBfMTQ4MjI5NzU1Mw==",
              "pubDate": "2016-12-21 13:19:13",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/c4073e7737da7c19b8225f7972fcd956.jpg@1l\" /></p> \n<p>澎湃新闻从环保部获悉，12月19日，来自中国环境科学研究院、清华大学等机构的9位院士、25位教授组成的京津冀区域大气污染防治联合研究总体专家组答记者问，回应近期公众关心的大气重污染来源成因与应对效果等问题。</p> \n<p><strong>污染团从北京南移后，又转化送回北京</strong> </p> \n<p><strong>问</strong> ：12月16日，网上传播一组照片，可以看到污染气团自北京南部一路向北滚滚而来。北京的污染究竟是外地传输为主，还是本地排放为主？</p> \n<p><strong>答</strong> ：我们也关注到了这组照片，据说是12月16日站在北京高楼拍摄的大兴西红门附近的大气污染情景，可以清楚地看到此次高污染气团的传输过程。</p> \n<p>总体看来，华北平原的大部分地区处于同一个大气流场，包括京津冀鲁豫以及环渤海经济带，该地区常年盛行两个风场辐合带，也就是污染物汇聚带，一条是沿豫北-冀中南-北京-冀北沿线的风场辐合带，另一条是鲁西南-冀东-天津-冀北沿线的风场辐合带（如下图所示）。在两条辐合带的影响下，该地区间污染物相互输送，互相影响，形成区域大气复合污染。</p> \n<p><img src=\"http://a1.peoplecdn.cn/d5bc9336624198a662bfc30caee3c2a4.jpg@1l\" /></p> \n<p>研究表明，在跨界输送贡献中，主导上风向、相邻排放较大城市和省份的输送影响显著。这次西红门“滚滚而来”的大气污染情景，是在特殊气象条件下（主要在大的冷空气过程之后），偏北风南下和偏南风北上相互夹击，在偏南风气团中存在较强的贴地逆温层，就会积累形成像墙一样的污染团，有明显的分界线，上面蓝天白云，下面是重污染。当南风逐渐增强时，污染团会在南风的驱动下往北挺进。这次形成的污染团既包含南部地区的污染排放，也包含前期北京排放的污染物推向南部地区后，不断转化堆积并混合在一起送回了北京。</p> \n<p>多年实际观测和数值模拟研究表明，各地PM2.5污染相互影响，但京津冀三地自身排放量大是最主要的因素，对PM2.5污染的贡献约为70%左右。 周边省市的区域传输对京津冀PM2.5污染的贡献约占30%左右，其中影响最大的是山东、河南两省的污染排放。此外，山西、内蒙和陕西的排放对京津冀PM2.5污染也有一定的贡献，但不是污染的主要原因。</p> \n<p>具体而言，从全年PM2.5来源解析分析中，北京市区域传输贡献约占28%至36%，本地污染排放贡献占64%至72%；天津市区域传输占22%-34%，本地排放占66%-78%；石家庄区域污染传输贡献23%至30%，70%至77%来自石家庄本地污染。</p> \n<p>就本次重污染过程而言，16日北京市大气污染以外地传输为主，但此后的几天中本地排放的污染物在静稳天气和逆温条件下无法扩散，进一步累积加剧了污染程度。</p> \n<p>可以说，京津冀及周边地区各省份空气质量一荣俱荣、一损俱损，谁也难以独善其身。在预报区域将出现大范围重污染天气时，应协调联动启动重污染应急响应措施，合力削峰，有效降低重污染程度、缩减持续时间，以实现共同改善区域环境空气质量的目标。</p> \n<p><strong>及时启动红色预警能有效抑制污染快速增长</strong> </p> \n<p><strong>问</strong> ：针对这次京津冀及周边地区的重污染，各地大范围发布红色预警是否必要？有什么样的效果？</p> \n<p><strong>答</strong> ：目前，以中国环境监测总站和北京市环境保护监测中心等单位形成的空气质量联合预报技术平台，充分借鉴了国内外先进的数值预报和人工订正技术，在过去一系列重污染天气预报中积累了较丰富的经验，能够做到3-5天的精准预报和7-10天的趋势预报，其准确性得到充分的验证。</p> \n<p>针对这次污染过程，12月14日，中国环境监测总站会商京津冀及周边地区省级空气质量预测预报部门，预计12月16日—21日，受不利气象条件影响，京津冀及周边地区将有持续5天以上、影响范围不少于6个省市的重污染过程，且20多个城市将可能出现2天以上严重污染，大范围的逆温、静稳和高湿气象条件以及大气边界层高度大幅降低，污染累积过程可能很快，是今年秋冬季以来持续时间最长、污染程度最重、影响范围最大的一次污染过程。</p> \n<p>12月14日晚，环境保护部第一时间向各相关省市人民政府通报空气重污染预测预报信息，提示各地及时采取应急响应，最大限度减轻空气重污染影响，保障公众健康。</p> \n<p>截止目前，京津冀及周边地区共有27个城市启动了红色预警，18个城市启动橙色预警，采取工业企业停产限产、工地停工、机动车限行等措施，大幅降低了污染物排放量，以减少污染物在空气中的累积速度，降低重污染天气最高峰值和延缓重污染发生时间。</p> \n<p>从目前发展情况看，对本次重污染时空范围和污染等级的预测是准确的，实现了提前精准预测，红色预警启动很及时，效果显著。重污染天气形成的必要条件之一是持续的静稳天气，也就是污染物不断积累过程，启动重污染天气应急预警，能有效减少污染物排放，使污染物累积过程减缓。因此，红色预警措施采取的越早越好，本次红色预警效果明显。</p> \n<p>根据目前污染过程发展趋势，及时启动红色预警已经有效地抑制了污染程度的快速增长。以北京为例，北京工业大学等单位的初步模拟分析结果表明：北京市PM2.5浓度下降20%以上；与2015年12月的两次重污染天气应对情况相比，此次SO2、NOX、颗粒物和VOCs等污染物的减排比例更大；机动车尾气排放的颗粒物、NOX和VOCs下降了40%左右，其中7成以上是单双号限行的贡献。其他城市红色预警应急措施对各地排放总量的减排比例也在15-30%左右。可以说，本次红色预警由于及早预报、及时启动，加上社会各界主动积极响应，使重污染应急组织较过去更加有序、有力，充分发挥了削减峰值、缩短时长的作用。</p> \n<p>本次重污染天气自12月16日至12月20日，虽然不排除污染程度继续恶化的可能，但污染过程已经持续了5天，在气象条件同样不利的情况下，北京市尚未出现“爆表”的情况，这就说明红色预警的各项措施大大减缓了污染物的累积速度，降低了污染峰值。</p>\n<p><strong>京津冀主要城市采暖期的一次PM2.5约增加一半</strong> </p> \n<p><strong>问</strong> ：为什么今年冬季重污染频发？京津冀大气污染治理的效果如何？所有措施都用了，为何还出现如此严重的雾霾？</p> \n<p><strong>答</strong> ：空气质量主要受两个方面影响，一是大气污染物排放强度，二是气象条件。</p> \n<p>目前，京津冀区域的产业以火电、钢铁和建材为主且沿太行山布局，能源结构以煤为主，交通运输以公路为主，污染物排放强度仍处于高位。研究表明，京津冀区域国土面积虽然只占全国的2%，但2014年常住人口占全国的8%，煤炭消费占全国的9.2%，单位面积SO2、NOX、烟粉尘排放量分别是全国平均水平的3倍、4倍和5倍。研究结果也表明，京津冀主要城市在冬季采暖期间的一次PM2.5增加50%左右。冬季污染物排放强度大，是导致京津冀区域重污染天气高发的根本原因。</p> \n<p>另外，极端不利气象条件也是造成重污染天气过程频发的重要原因之一。2015年发生了自1998年以来最强的厄尔尼诺气候事件，导致明显的气候异常，也影响到2015年第四季度我国北方地区温度明显偏高，空气污染扩散条件不利，空气污染状况加重，重污染天气过程频发。2016年厄尔尼诺切换为拉尼娜状况，延续了气候异常。进入秋冬季以来，我国北方地区温度明显偏高，冷空气活动明显偏弱，以京津冀地区为例，第四季度平均多个气象要素均表现为十多年以来（2000年以来）明显偏差的情况，如地面平均气压十多年偏低，湿度明显偏高，地面风速明显偏小，与逆温状况联系紧密的大气中层温度也达到十多年来最高水平，反映大气逆温状况明显较重，不利于污染物的扩散。尤其是进入12月以来，温度偏高，冷空气活动强度弱、频率低，大气污染扩散能力降低，导致我国北方地区发生多次重污染过程。</p> \n<p>但我们也要看到，随着全面深入落实《大气污染防治行动计划》，各地实施了大气污染防治强化措施，持续推进散煤清洁化替代、居民采暖、煤改电、煤改气工程，重点行业污染治理、强化机动车污染防治等措施，重拳出击强化环保执法、严厉打击超标排放，减少燃煤、特别是冬季散煤使用量，提高工业企业治污效率，推进车油一体清洁化和农村生物质清洁利用，降低燃煤、工业、机动车和居民生活的污染物排放，取得积极成效。截止到目前，北京市今年的PM2.5平均浓度为69微克/立方米，比去年同期的76微克/立方米下降9.2%。河北省的PM2.5平均浓度为70微克/立方米，比去年同期的77微克/立方米下降9.1%。</p> \n<p>从空气质量优良天数比例来看，今年北京、天津、河北的优良天都比去年小幅增加。今年春夏时节，大家在朋友圈中“晒蓝天”的频次明显高于前几年，公众也切身感受到了空气质量的改善。 然而，入冬以后重污染天气频发，大家更强烈地感觉到了反差。</p> \n<p>这也表明，下一步我们要继续强化京津冀区域冬季污染防治工作，特别是民用散煤清洁化、燃煤小锅炉和“散小乱污”企业的淘汰治理，把京津冀区域冬季采暖期间的污染物排放强度也降下来，以便将来即使出现极端不利的天气条件也能大大减缓空气污染程度。</p> \n<p><strong>区域共同应对，污染减排效果平均约15%</strong> </p> \n<p><strong>问</strong> ：京津冀及周边联防联控应对重污染的效果如何？</p> \n<p><strong>答</strong> ：研究表明，PM2.5既有一次排放，也有很大一部分是二次污染，其中的有机物、硫酸盐、硝酸盐和铵盐主要来源于气态污染物的化学转化，其特性之一就是通过大气环流从一个地方传输到另一个地方，导致区域性污染。京津冀中南部区域处于同一个大气流场，在区域和局地风场的作用下，各地排放污染物相互输送、回流混合，这时候各地的重污染往往是本地排放与外地传输叠加的结果。京津冀及周边地区在秋冬季经常出现多个城市同时发生重污染天气的情况，整个区域都被污染团覆盖，单个城市独自采取行动难以达到治污控霾的效果，区域联防联控势在必行。</p> \n<p>空气质量模拟结果显示，重污染天气过程期间区域大气污染物传输对北京市大气PM2.5的浓度贡献往往超过30%。这时，单个城市独自采取行动难以达到治霾效果，统一预警、统一行动，开展区域大气污染联防联控是最有效的选择。空气质量监测数据和模型计算结果均表明，2015年12月两次红色预警减排措施，使得北京市PM2.5浓度下降17%～25%左右。在这次重污染期间，气象条件非常不利于污染物扩散，有的城市局地气象条件很容易导致污染物聚集。</p> \n<p>2013年以来，经国务院同意，由北京市牵头建立了京津冀及周边地区大气污染防治协作机制，包括京津冀晋鲁豫蒙7省市在内，开展大气污染联防联控，加大区域重污染天气应急联动力度。目前，京津冀及周边地区已经统一重污染天气预警分级标准。自11月份以来，环境保护部在预测预报出京津冀及周边地区可能出现大范围、长时间的重污染天气过程时，都及时函告相关省市，各地根据重污染天气情况发布与之相符的预警级别，同时派出督查组强化问责和新闻媒体曝光。</p> \n<p>以12月2日-4日京津冀及周边地区的重污染天气过程为例，从实际监测结果来看，区域共同采取应对措施，污染减排效果平均在15%左右，京津冀PM2.5日均浓度平均下降20微克/立方米左右，北京、保定、廊坊等城市甚至超过50微克/立方米。</p> \n<p>针对这次可能出现的持续重污染天气，环境保护部依据已有科学研究成果和大气污染治理经验，推动京津冀及周边地区采取统一预警应急行动，开展区域联防联控是十分及时和果断的。从初步的观测结果看，北京市实际空气质量明显好于预测值，说明红色预警所采用的大气污染控制措施取得了较好的效果，也增强了区域联防联控应对重污染天气的信心，证明目前治霾的方向是正确的、采取的措施是有效的。</p> \n<p>同时，我们也应该意识到，污染产生不是一时一日，污染治理也难一蹴而就。京津冀区域正处在工业化和后工业化过程叠加的时期，燃煤、工业、机动车和居民生活排放量都处于高位，大气污染防治任务还很艰巨，要彻底改善环境空气质量，必须坚持不懈地扎实推进污染物减排工作。我们既要对区域联防联控应对重污染天气有信心，也要对大气污染治理的长期过程有耐心。只要大家齐心协力、全社会共同减排，重污染天气就会越来越少，环境空气质量就会越来越好。</p>",
              "source": "澎湃新闻"
            },
            {
              "title": "重庆15名领导干部因违反八项规定等问题被处分",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwNTFfOTBfMTQ4MjI5NzQ3Mg==",
              "pubDate": "2016-12-21 13:17:52",
              "content": "<p>中新网重庆12月21日电 (记者 刘相琳)中共重庆市纪委21日通报了4起违反中央八项规定精神问题的案列，15名领导干部因违反八项规定或对分管范围内的党员干部失察等问题，受到党内警告或免职等处分。</p> \n<p>4起违反中央八项规定精神问题的案列分别是：重庆市环保局下属市环境监察总队自动监控设备管理处副处长段朵(主持市环境监察总队受理处工作)等4人接受江北区环保局违规公款宴请并收受礼金问题。2016年10月26日18时许，重庆江北区环保局以“请上级单位指导工作”名义在江北区委机关食堂违规公款宴请重庆市环境监察总队自动监控设备管理处副处长段朵、市环境监察总队受理处干部沈宏佳、唐勤学、文雁等4人。席间，段朵等4人收受江北区环保局党组成员、副局长段小东安排送的“红包”共计2500元，严重违反中央八项规定精神。</p> \n<p>因违规组织宴请、公款赠送礼金，江北区环保局党组书记、局长郭利娟受到党内警告处分；段小东受到党内严重警告处分，免去江北区环保局党组成员、副局长职务；江北区环境监察支队副支队长宋奇家(主持工作)、副支队长周渝受到党内警告处分。因履行全面从严治党主体责任不力，江北区环保局原党组书记、现任党组副书记、副局长蒲兴富受到党内警告处分，因履行监督责任不力并参加公款宴请，江北区环保局党组成员、纪检组组长龚争受到党内警告处分，免去现任职务，调离纪检监察系统。重庆市环境监察总队段朵、沈宏佳、唐勤学、文雁4人违规参加公款宴请、收受礼金，段朵受到党内严重警告处分，免去重庆市环境监察总队自动监控设备管理处副处长职务；唐勤学、文雁受到党内警告处分；沈宏佳受到行政警告处分。责令退赔相关费用。分管重庆市环境监察总队的重庆市环保局党组成员、副局长陈卫，分管江北区环保局的江北区政府党组成员、副区长段华，对分管范围内的党员干部违反中央八项规定精神问题失察，分别受到党内警告处分。</p> \n<p>重庆市璧山区委常委、区委宣传部部长刘晋违规安排聘用其亲属为临时驾驶员，为自己驾驶公务用车问题。2012年5月至2016年6月，刘晋违反有关规定，安排聘用其表妹夫涂小华为璧山县委宣传部临时驾驶员，长期为其驾驶公务用车。根据《中国共产党纪律处分条例》有关规定，刘晋受到党内警告处分。璧山区委宣传部对涂小华予以辞退。</p> \n<p>重庆市红岩联线管理中心党委书记朱军等人违规接受有关企业宴请问题。2016年8月23日至25日，朱军一行8人到福州考察期间，违规接受福建某计算机网络技术有限公司安排的两次宴请，花费共计3546元。朱军外出考察期间违规接受有关企业宴请，违反中央八项规定精神。根据《中国共产党纪律处分条例》有关规定，朱军受到党内警告处分。</p> \n<p>重庆师范大学马克思主义学院院长吴晓燕借外出培训之机组织旅游，违反国家法律法规规定公款私存问题。2016年8月3日至9日，吴晓燕带领学院19名教师到广西参加思想政治理论课教师“社会实践研修培训班”期间，参观了国家5A级旅游景区“靖江王府”等旅游景点，有关费用在培训费中支出。2016年7月30日至31日，在重庆师范大学马克思主义学院承办“中国高校经济理论与思政教改研究会第29届论坛”会议活动后，吴晓燕安排他人将结余资金14199.15元存入个人账户。根据《中国共产党纪律处分条例》有关规定，吴晓燕受到党内警告处分。</p> \n<p>重庆市纪委通报称，从被查处的案例看，一些党员领导干部明知有关行为违反党的纪律，但依然抱着侥幸的心理我行我素，对中央要求置若罔闻，对纪律规定视若无睹，是典型的顶风违纪行为。各级党组织、纪检组织要严肃查处顶风违纪行为，有多少就处理多少，涉及到谁就查处谁，并点名道姓通报曝光，不断释放执纪必严的信号，彻底打消一些人的观望侥幸之心。</p> \n<p>重庆市纪委强调，上述案件表明“四风”方面问题在重庆一些地区、行业、系统的党组织和党员干部中，还带有一定的典型性，一些党组织对党员的教育、管理、监督还存在漏洞。各级党组织、纪检组织在持续加大纪律整饬力度的同时，立足抓早、抓小、抓预防，坚持边整治、边规范，把干部管理监督关口前移，切实加强干部教育管理监督、问责追责等方面的制度建设，增强制度的刚性约束，坚决防止制度成为“稻草人”“纸老虎”。</p>",
              "source": "中国新闻网"
            },
            {
              "title": "邓树荣解构经典之作《安提戈涅》将上演",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwNDlfOTBfMTQ4MjI5NzQyMA==",
              "pubDate": "2016-12-21 13:17:00",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/c1eee53ad8659f288ece81a298c09fba.png@1l\" /></p> \n<p>邓树荣解构经典之作《安提戈涅》将上演</p> \n<p>央广网北京12月21日消息（记者张瑜瑜）2017年1月5日至15日（逢周四、五、六、日晚），由香港著名剧场导演、演员邓树荣执导的话剧《安提戈涅》将在北京大麦&middot;超剧场上演。</p> \n<p>《安提戈涅》是古希腊三大悲剧家索福克勒斯的代表作，曾被亚里士多德誉为“十全十美的悲剧”，也是公认为世界戏剧史上最伟大的作品之一。</p> \n<p>由香港最具才华导演邓树荣解构经典呈现的《安提戈涅》，曾作为上海国际艺术节展演剧目展演，并在2016年北京、香港、上海、杭州、武汉等地的巡演中场场爆满，获得观众好评。</p> \n<p><img src=\"http://a3.peoplecdn.cn/9fc8707f19fa01e90750b3ba67ac5a2e.jpg@1l\" /></p> \n<p>邓树荣解构经典之作《安提戈涅》将上演</p> \n<p>用导演邓树荣的话来说，文艺作品给我们提供了一些能发挥想像力的经验，使我们去自我提升，尽管我们未必具备能力去即时改变现状，但我们会因为热爱文艺而去尝试了解不同立场的人。亦正因此，我们会发现，我们每一个都可能是许仙，潘金莲，马克白，以致安提戈涅。</p> \n<p>该剧是导演邓树荣的诚意之作，存在一下亮点，值得期待：</p> \n<p>一、发掘古老故事的当代意义。这次对经典新编与解构，具有超强现实指涉意义。故事虽古老，但其意义和道理贯穿古今却从未改变。跟着这部戏穿越，我们有机会让自己成为安提戈涅，找到自我，找到勇气，做自己认为该做的事，努力改变困境，改变现状，改变命运。</p> \n<p><img src=\"http://a4.peoplecdn.cn/c547cb46d398926fdc9e55c7de63c109.jpg@1l\" /></p> \n<p>邓树荣解构经典之作《安提戈涅》将上演</p> \n<p>二、全女班演员阵容的全面解构。《安提戈涅》有最原始的女性主义，安提戈涅不仅是女性，而且还是一个年轻、固执、率性、有个性的女性，面对强权和死亡敢于坚持自我。导演创造性使用全女班演员阵容来实现对作品的彻底解构:六个年轻女性在不知名的空间各自阅读希腊悲剧安提戈涅，一股神秘的力量把她们连结在一起。她们想像自己从当代进入了古希腊的城邦，扮演各个人物，表达人类的普遍真理。</p> \n<p>三、身体表演带来的巨大冲击力。导演提倡“前语言”训练方式：透过身体训练、即兴的前语言，让演员找到内在性的状态，透过他自己特别的表达方法表现出来，找到属于这个人的特别感觉，而不是流于形式。这部戏充分发挥身体表演的潜能，让灯光舞美与肢体完美融合：演员的一动一静，像极了古希腊雕塑，缓慢行走，颇具仪式感。此外，比普通舞台剧要丰富的面部表情变化，既刺激着观众的视觉，又刺激观众的内心。</p> \n<p><img src=\"http://a3.peoplecdn.cn/332dcd33701a297c8243ceaa37647649.jpg@1l\" /></p> \n<p>邓树荣解构经典之作《安提戈涅》将上演</p> \n<p>四、权力，女权与法治的终极母题。在西方，安提戈涅对城邦法的控诉被称为&quot;安提戈涅之怨&quot;，这种悲剧性的怨恨却成为宪政、民主和法治的源头之一。神权、父权、女权的终极冲突，权力与欲望对人的压迫及反抗，法律专业出身的邓树荣导演通过这部独特的作品，带领我们重新抵达2500多年前人类关于权力与法治争论的源头，找寻古代社会与当下社会的一种必然的联系。</p>",
              "source": "央广网"
            },
            {
              "title": "安徽一高校多名领导用公款旅游 均被严重警告",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwNDNfOTBfMTQ4MjI5NzMyMQ==",
              "pubDate": "2016-12-21 13:15:21",
              "content": "<p>高校反腐继续深入进行。芜湖日前通报了七起市管干部违反中央八项规定精神问题，均来自当地两所高校。打着走访慰问贫困生的旗号，安徽中医药高等专科学校多名领导干部连续两年利用暑假到国内多个景点公款旅游，其中还包括学校纪委书记。7名被通报干部均受到党内严重警告处分，违纪款、违规发放的津补贴、“小金库”余款全部予以收缴。</p> \n<p><strong>打慰问贫困生旗号公款旅游</strong> </p> \n<p>安徽中医药高等专科学校党委委员、副校长马波(正处级)因违规公款旅游、违规收受礼金问题被通报。 2015年7月，马波借带队走访慰问贫困生之机，携家属到陕西、甘肃等省的多个景点旅游，除支付其妻的部分旅游费用外，其余交通、住宿、餐饮费用和景点门票全部用公款报销。</p> \n<p>同样打着慰问贫困生旗号公款旅游的还有该校党委委员、纪委书记吴启秀(正处级)和继续教育处处长谢强(副处级)。 2014年、2015年暑期，两人借带队或参加走访慰问贫困生之机，沿途到甘肃、青海、广西、江西等省的多个景点旅游，交通、住宿、餐饮费用和景点门票全部用公款报销。</p> \n<p>芜湖职业技术学院人文旅游学院党总支原书记罗林(副处级，已退休)也因为违规公款旅游等问题被通报。2013年至2015年，罗林等人多次以招聘教师、考察企业等名义，先后前往成都、大连、厦门、沈阳等地的多个景点旅游，费用全部用公款报销。 2016年12月，罗林因违规公款旅游及其他违纪问题受到党内严重警告处分，违纪款予以收缴。</p> \n<p><strong>纪委书记收受现金、购物卡</strong> </p> \n<p>多名高校领导干部还因为违规收受礼金、违规发放津补贴等问题被通报。 2013年至2014年，安徽中医药高等专科学校党委委员、副校长马波收受学校二级单位所送的现金、购物卡共计折合人民币2.8万元、校党委委员、纪委书记吴启秀收受学校二级单位所送的现金、购物卡共计折合人民币0.8万元。</p> \n<p>2013年至2014年，该校继续教育处处长谢强违规使用继续教育处奖励经费7.3万元用于送礼金，2013年7月，谢强违规使用“小金库”资金4万元购买购物卡，送给多名校领导和发放给继续教育处工作人员。 2011年至2015年，谢强还多次收受业务单位所送的礼品并接受宴请。</p> \n<p><strong>管理费、实习费成“唐僧肉”</strong> </p> \n<p>各种管理费也成了校领导、干部们私分、谋利的“唐僧肉”。 2010年至2014年，安徽中医药高等专科学校总务处处长晏行三违规将总务处收取的管理费不入账，将其中的部分资金以劳务费名义，发放给学校领导和总务处负责人，其本人得款1.7万元，曾任总务处副处长的朱毅明得款1.7万元。2009年至2014年，朱毅明还多次收受业务单位所送的礼品。</p> \n<p>同样因为违规发放津补贴被通报的还有芜湖职业技术学院信息工程学院党总支书记朱建平(副处级)和党总支副书记、院长钱峰(副处级)。2013年12月至2016年5月，信息工程学院将向10余家企业收取的学生顶岗实习管理费共31.2万元，设立“小金库”，违规以津补贴名义将其中的22.3万元发放给有关人员，朱建平个人违规领取3.7万余元，钱峰个人违规领取2.6万余元。</p>",
              "source": "安徽商报"
            },
            {
              "title": "辟谣：此次雾霾富含“硫酸铵”杀伤力堪比当年伦敦毒雾？",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwNDFfOTBfMTQ4MjI5NzMwMg==",
              "pubDate": "2016-12-21 13:15:02",
              "content": "<p>自12月中旬以来，华北黄淮等地遭遇大范围雾霾天气，在持续性的雾霾阴影下，一些流言也开始在网上滋生。比如近日一则在网上流传甚广的消息称，“内部说这次雾霾里主要是含硫酸铵，本来不到红色预警的程度，但因为存在硫酸铵所以再到这个级别。提醒孩子们都不要出门。家里净化器长时间开启。多喝水。原来伦敦有次硫酸铵超标，有好多人没有防护而死亡。”</p> \n<p><img src=\"http://a4.peoplecdn.cn/1d16e87717a8f952a0f752c6ddd255ce.jpg@1l\" /></p> \n<p>微信上的流言</p> \n<p>澎湃新闻12月21日查阅多方资料，发现以上流言出现了三大科学性错误。</p> \n<p>一、雾霾红色预警信号设置与硫酸铵无关</p> \n<p>二、硫酸铵一直是PM2.5的主要成分，并非这次特有</p> \n<p>三、伦敦雾致命元凶为二氧化硫，而中国PM2.5雾霾中的硫酸铵急性毒性级别为微毒</p> \n<p><strong>雾霾红色预警与硫酸铵无关</strong> </p> \n<p>首先，根据《霾预警信号的含义和防御指南》，霾预警信号划分为三个等级：黄色、橙色与红色，划分的依据是能见度、PM2.5浓度和空气湿度等气象指标，和所谓的硫酸铵无关。</p> \n<p>而发布霾红色预警是指预计未来24小时内可能出现下列条件之一并将持续或实况已达到下列条件之一并可能持续：</p> \n<p>(1)能见度小于1000米且相对湿度小于80%的霾。</p> \n<p>(2)能见度小于1000米且相对湿度大于等于80%，PM2.5浓度大于250微克/立方米且小于等于500微克/立方米。</p> \n<p>(3)能见度小于5000米，PM2.5浓度大于500微克/立方米。</p> \n<p><strong>硫酸铵一直是PM2.5的主要成分</strong> </p> \n<p>硫酸铵(NH4)2SO4 是铵的硫酸盐，一般为无色结晶或白色颗粒，无气味。水溶液具有弱酸性。在生活中，硫酸铵主要用作氮肥。</p> \n<p>硫酸铵被吸入或经皮肤吸收后，对眼睛、粘膜和皮肤会产生刺激作用。但澎湃新闻（www.thepaper.cn）查阅了WHO外来化合物急性毒性分级标准等一些急性毒性标准，发现硫酸铵的急性毒性是微毒级别。</p> \n<p>雾霾中的硫酸铵是由燃煤、汽车尾气等排放出的二氧化硫、氮氧化物和由农业氮肥和工业排放的氨气，在大气中反应形成。</p> \n<p>事实上，硫酸铵一直是中国PM2.5雾霾的主要成分，并非这次独有。PM2.5可以分成两类：直接排放到大气中的细颗粒物（一次颗粒物）和在空气中通过反应生成的细颗粒物（二次颗粒物）。最近的研究表明，硫酸铵和硝酸铵构成了二次颗粒物的主要成分，甚至有观点认为铵盐在PM2.5雾霾颗粒的成核过程中至关重要。</p> \n<p>此前，中科院大气物理研究所大气边界层物理和大气化学国家重点实验室就通过分析化学组分和消光系数的关系，指出硫酸铵构成了采暖季节霾污染形成的最大贡献。</p> \n<p><img src=\"http://a3.peoplecdn.cn/a892efb3d60c9f58b5150e0dc4bd4136.jpg@1l\" /></p> \n<p>硫酸铵构成了采暖季节霾污染形成的最大贡献。图片来源：中国科学院大气物理研究所网站</p> \n<p>多位环境专家也曾表示，硫酸铵和硝酸铵在PM2.5中的质量浓度占比总数可达30%以上，在重雾霾天气甚至可能突破50%。</p> \n<p><strong>硫酸铵急性毒性不大，伦敦雾致命元凶为二氧化硫</strong> </p> \n<p>既然硫酸铵一直是PM2.5的主要成分，且急性毒性微弱，那么所谓的“伦敦有次硫酸铵超标致死”的说法，显然缺乏可信度。</p> \n<p>但流言中的伦敦事件，是有现实原型的。1952年12月，伦敦连续5天遭浓重雾霾封锁，直接或间接死于这场“超级雾霾”（The Big Smog）的人数以万计。这场雾霾也直接促成英国颁布世界第一部空气污染防治法《清洁空气法案》。</p> \n<p><img src=\"http://a1.peoplecdn.cn/e1457aef27f5327aa13ded721dfd8a08.jpg@1l\" /></p> \n<p>1952年伦敦大雾</p> \n<p>主流研究认为，伦敦大雾的致命凶手，是高浓度的二氧化硫。二氧化硫会在雾霾中与其他成分发生一系列化学反应，被氧化为硫酸液滴，具有巨大的杀伤力。</p> \n<p>澎湃新闻查阅数据发现，1952年伦敦大雾中的悬浮物总量最高达到日均1600μg / m？3;，二氧化硫浓度最高达到日均700μg/ m？3;。而我国现行的PM10和二氧化硫二级标准均为24小时内150μg/ m？3;。</p> \n<p><img src=\"http://a4.peoplecdn.cn/353ea251481d8e5bdb0ad14a55f34fc5.jpg@1l\" /></p> \n<p>1952年伦敦大雾玄悬浮物、二氧化硫浓度和死亡人数曲线。图片来源：enviropedia</p> \n<p>事实上，今年11月下旬发表在美国《国家科学院院刊》、因说明“中国雾霾是中性的”而引发公众议论的论文《从伦敦雾到中国霾：硫酸盐的持续性形成（Persistent sulfate formation from London Fog to Chinese haze）》，就详细阐述了伦敦大雾和中国PM2.5雾霾成分的区别，尤其是硫酸盐形成的区别。</p> \n<p>文章分析道，在伦敦大雾中，高浓度的二氧化硫形成的硫酸盐在伦敦阴冷潮湿的冬季，和氮氧化物相互作用，被氧化为硫酸，空气中充满了酸性液滴，对人体造成了巨大的伤害。</p> \n<p><img src=\"http://a3.peoplecdn.cn/8b204d172fccfecaeb9ebc63c63bc882.jpg@1l\" /></p> \n<p>伦敦雾（A）和中国霾（B）中的硫酸盐形成 。图片来源：美国《国家科学院院刊》网站</p> \n<p>但在中国，农业氮肥和工业排放产生大量氨气污染，碱性的氨气促进了二氧化硫和氮氧化物的反应过程，形成大量硫酸铵，但也中和了酸性环境，使得中国PM2.5雾霾在酸碱度上呈现中性。</p> \n<p>这个“中国雾霾是中性的”结论也曾引发许多误读。其实这个“中性”指的是酸碱度上的中性。中国雾霾的中性酸碱度不具有伦敦的酸性大雾那样强烈的急性毒性，但并不意味着中国雾霾就没有伤害。中国雾霾中大量的细颗粒物PM2.5更容易深入肺泡等呼吸系统结构，超细颗粒物PM0.1甚至可以侵入神经系统，对人体健康造成巨大的慢性伤害。</p> \n<p>因此，硫酸铵并不是1952年伦敦雾“夺命”的原因。1952年伦敦雾因高浓度二氧化硫，存在大量酸性液体，具有较强的急性毒性。当然，中国硫酸铵成分高的PM2.5雾霾虽然酸碱值上呈中性，但同样会对健康造成慢性伤害。然而，两者造成伤害的机制和表现是截然不同的。</p>",
              "source": "澎湃新闻"
            },
            {
              "title": "南锣不再提升景区等级 年底前商户减至154家",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwMzlfOTBfMTQ4MjI5NzI4Nw==",
              "pubDate": "2016-12-21 13:14:47",
              "content": "<p>南锣不再提升景区等级 </p> \n<p>全市首个历史文化街区风貌保护管控导则发布</p> \n<p>20日，北京首个关于风貌保护的管控导则——《南锣鼓巷历史文化街区风貌保护管控导则》正式发布并实施。导则规定，在整体保护的前提下，南锣将进行小规模、渐进式有机更新，严禁大拆大建，逐步拆除违法建设。在房屋建设方面，要保持传统胡同尺度，私挖地下室、盖二层的行为将被严禁。同时记者了解到，为了恢复、保护南锣居民的“安静生活”，南锣在业态等方面将严控，并不再按照风景区标准进行硬件和软件等方面建设，也就是说，主动取消了3A级景区的南锣，在景区等级方面不会再主动“升级”。</p> \n<p><strong>南锣房屋禁挖地下室</strong> </p> \n<p>北京晨报记者看到，导则涵盖总则、管控要素、管控机制、管控措施、附则五部分内容。其中“管控要素”共19条。在房屋建设方面，管控要素要求保持传统胡同尺度，严格控制合法建筑退线，不得擅自搭建建筑物、构筑物占用胡同空间。保持院落空间格局和建筑外部形态与传统形制一致。位于道路、市政基础设施、公共绿地、规划红线等特殊地带内的房屋不得建设地下室，不得扩建。</p> \n<p>建筑色彩方面，要符合老北京胡同的灰色调，不使用明黄、粉色等“撞色”，不出现“街头感”十足的墙面涂鸦。建筑材质要使用传统青砖、青白石，瓷砖、金属等不符合传统风貌的材料都将被排除在外。记者还发现，导则还特意强调了传统北京建筑的“规矩”：像琉璃瓦屋顶等都将在南锣这样的市井胡同被禁。大面积的灯箱、霓虹灯和“闪瞎眼”的动态光源也将退出南锣地区，低照度的暖色光源将还这里一片静谧之夜。</p> \n<p>东城区今后还将在南锣的经验上复制推广，制定其他历史文化街区的管控导则。</p> \n<p><strong>年底前商户减至154家</strong> </p> \n<p>交道口街道工委书记吕德成告诉记者，南锣将按照“先业态后风貌、先主街后胡同、先减量后提升”的原则进行调整和升级。“根据统计，今年年初，南锣鼓巷主街有235家商户，目前已经关闭无证无照商铺28家。下一步计划清理‘一照多店’的行为，预计商户将由目前的92家合并为39家，转型10家低端小吃类业态，年底前南锣商家从年初的235家减少至154家。”</p> \n<p>今年5月，因为不堪重负，南锣主动取消3A级景区。那么在完成了一系列升级改造后，这个等级是否会再度调高？吕德成明确表示，之所以主动降级，正是因为之前的游客超出了承载量，造成了人车混行等安全隐患，各种低端业态丛生，住在南锣和附近胡同的居民的正常生活也受到极大干扰。“调整业态、升级硬件，目的是为了恢复南锣区域的居住功能，还居民安静的生活环境，引进文创类的产业入驻。”所以，今后南锣的“调调”将不再以“风景区”定位。</p> \n<p><strong>玉河南延基本完成</strong> </p> \n<p>“十里藕花香不断，晚风吹过步粮桥”，诗句中描写的玉河美景将不再是历史。东城区住建委党组书记刘景地表示，玉河南延工程目前已经基本完成，并考虑将玉河南段纳入大运河的后续申遗点。在考古方面，目前考古报告已经基本完成，在北河沿胡同的东侧附近发现的“澄清下闸”的闸口位置，将按照市文物部门的批复，按原貌进行保护和展示。也就是说，玉河南段水道修复后，“澄清下闸”将作为历史遗存完整展现。</p> \n<p>刘景地说，河堤在发掘过程中并没有找到当年的遗存，目前主要以回填的方式进行保护。在“引水”这一重要工程中，还特别注重了绿色和环保，比如将运用“海绵城市”的概念，尽量减少用水量、最大限度地将河道中的水循环利用。</p> \n<p>在文物保护和腾退方面，东城将研究制定文物腾退计划，协调推动文物征收办法和文物利用政策的制定和完善。“十三五”期间，东城区区域内的所有会馆都将完成腾退。 </p>",
              "source": "北京晨报"
            },
            {
              "title": "山西焦煤集团原董事长白培中受贿被判刑13年半",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwNDJfMTI2NF8xNDgyMjk3MjQw",
              "pubDate": "2016-12-21 13:14:00",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/d4b29e958ecb1ed69a16a6a3a7249193.jpeg@1l\" /></p>\n<p>白培中</p>\n<p>江苏高院12月21日消息，2016年12月21日，江苏省苏州市中级人民法院公开宣判山西焦煤集团原董事长白培中受贿、行贿案，对被告人白培中以受贿罪判处有期徒刑十三年，并处罚金人民币三百万元；以行贿罪判处有期徒刑一年，决定执行有期徒刑十三年六个月，并处罚金人民币三百万元；对白培中受贿犯罪所得财物及其孳息予以追缴，上缴国库。</p>\n<p>经审理查明，2001年至2011年，被告人白培中利用担任霍州煤电集团总经理、董事长、山西焦煤集团董事长、党委书记等的职务便利，为他人在煤炭供应、职务晋升、工作岗位调整等事项上谋取利益，收受杨振兴、胡建伟等人给予的财物，共计折合人民3513.508503万元。2011年11月13日，被告人白培中家被抢劫，为避免因家庭财产与收入不符而暴露经济问题，白培中请托时任太原市公安局副局长的戴来伟提供帮助，谋求降低被劫财物数额，通过胡建伟等人给予戴来伟人民币20万元。</p>\n<p>苏州市中级人民法院认为，被告人白培中的行为构成受贿罪、行贿罪。鉴于白培中到案后，主动交待办案机关尚未掌握的主要受贿犯罪事实，真诚悔罪、积极退赃，依法对其受贿罪从轻处罚；白培中在被追诉前主动交待行贿行为，依法对其行贿罪从轻处罚。</p>\n<p>法庭遂作出上述判决。</p>\n",
              "source": "澎湃新闻"
            },
            {
              "title": "国产新一代中型直升机AC352首飞：AC352如何做到内外兼修",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwMzVfOTBfMTQ4MjI5NzIzMw==",
              "pubDate": "2016-12-21 13:13:53",
              "content": "<p><strong>央视网消息：</strong> 12月20日，由中航工业最新研制的先进中型多用途直升机AC352在哈尔滨成功首飞。作为代表当今世界最先进水平的中型直升机之一，它的问世填补了中国民用直升机7吨级谱系的空白。</p>",
              "source": "央视网"
            },
            {
              "title": "山西焦煤集团原董事长白培中受贿被判刑13年半",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwMjVfMTI2NF8xNDgyMjk3MDYw",
              "pubDate": "2016-12-21 13:11:00",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/d4b29e958ecb1ed69a16a6a3a7249193.jpeg@1l\" /></p>\n<p>白培中</p>\n<p>江苏高院12月21日消息，2016年12月21日，江苏省苏州市中级人民法院公开宣判山西焦煤集团原董事长白培中受贿、行贿案，对被告人白培中以受贿罪判处有期徒刑十三年，并处罚金人民币三百万元；以行贿罪判处有期徒刑一年，决定执行有期徒刑十三年六个月，并处罚金人民币三百万元；对白培中受贿犯罪所得财物及其孳息予以追缴，上缴国库。</p>\n<p>经审理查明，2001年至2011年，被告人白培中利用担任霍州煤电集团总经理、董事长、山西焦煤集团董事长、党委书记等的职务便利，为他人在煤炭供应、职务晋升、工作岗位调整等事项上谋取利益，收受杨振兴、胡建伟等人给予的财物，共计折合人民3513.508503万元。2011年11月13日，被告人白培中家被抢劫，为避免因家庭财产与收入不符而暴露经济问题，白培中请托时任太原市公安局副局长的戴来伟提供帮助，谋求降低被劫财物数额，通过胡建伟等人给予戴来伟人民币20万元。</p>\n<p>苏州市中级人民法院认为，被告人白培中的行为构成受贿罪、行贿罪。鉴于白培中到案后，主动交待办案机关尚未掌握的主要受贿犯罪事实，真诚悔罪、积极退赃，依法对其受贿罪从轻处罚；白培中在被追诉前主动交待行贿行为，依法对其行贿罪从轻处罚。</p>\n<p>法庭遂作出上述判决。</p>\n",
              "source": "澎湃新闻"
            },
            {
              "title": "上海发布雷电黄色预警 今起3天寒潮来袭降温9℃",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwMTdfOTBfMTQ4MjI5NzA0NA==",
              "pubDate": "2016-12-21 13:10:44",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/6ac6f3e45ba51836d2c36a4e022d2923.jpg@1l\" /></p> \n<p><img src=\"http://a4.peoplecdn.cn/e7e3ff90fd19bc37a995e443ec997351.jpg@1l\" /></p> \n<p>【新民网讯】上海中心气象台21日12时15分发布雷电黄色预警信号：预计6小时内本市将发生雷电活动，可能会造成雷电灾害事故。</p> \n<p>今天夜间到明天受江淮气旋后部冷空气影响，本市有一次明显的降温和大风过程，预计21～23日的降温幅度可达7～9℃，过程极端最低温度将出现在24日早晨，市区4～5℃，郊区2～3℃。22日下午～23日受冷空气携带颗粒物输送影响，华北重霾区的污染气团将影响上海，预计本市将出现中度污染，短时重度污染过程，并伴有轻度～中度霾天气。</p>",
              "source": "新民网"
            },
            {
              "title": "浙江舟山出台力度最大人才新政 设1亿专项经费",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwMTZfOTBfMTQ4MjI5NzAyOQ==",
              "pubDate": "2016-12-21 13:10:29",
              "content": "<p>央广网舟山12月21日消息（记者张国亮 实习记者汤银峰）浙江省舟山市近日出台《浙江舟山群岛新区人才新政》，六大方面21条举措，为舟山群岛新区跑出加速度、实现新跨越提供强有力的人才支撑。舟山市委组织部副部长赵全军在发布会上表示，为保障舟山人才新政的顺利实施，舟山市将设立1亿元的市级人才发展专项投入经费。此外，市政府各部门的具体项目经费将逐步跟进。</p> \n<p>记者了解到，此次出台的人才新政是舟山历年来力度最大的一次。在人才创业扶持上，新政加大对“5313”科创企业的扶持力度，对领军团队的最高经费补助由原来的1000万元升级到3000万元，特别优秀的顶尖人才（团队）还可实行“一事一议”。在人才创新扶持上，对新引进的国际级顶尖创新人才，可给予最高200万元的奖励。</p> \n<p>除了政策力度史无前例之外，此次舟山人才新政还仅仅围绕着新区的实际情况，有针对性地提出了“四个首次”。如首次提出人才工作“三张清单”，包括人才分类目录清单、人才服务保障清单、人才引进培养奖励激励清单；首次提出四大“人才工程”，包括针对本土高层次创新人才培养的“特支计划”、“海外工程师”引进工程、“千岛工匠”引培工程、“专业行政管理人才引育工程”等。</p> \n<p>赵全军表示，舟山作为一个海岛城市，城市功能优势和吸引力相对不明显，如何使项目、产业带来的优秀人才能用得好、留得住，一直是新区人才工作的重中之重。为此，新政特地围绕如何优化人才发展环境、聚焦人才需求，打出了人才环境建设系列“组合拳”。在人才事业平台、人才激励保障、人才配套服务等方面制订了丰富的政策予以支持。其中对人才关心的荣誉制度、政治激励、津贴奖补、住房保障、户籍服务、社会保障、医疗服务、家属就业、子女教育 “九大待遇”进行了优化升级。</p> \n<p>据舟山市委通报，近年来，舟山市人才工作紧紧围绕服务保障新区建设这一目标，大力实施“智汇群岛&middot;创新引领”战略，目前已取得丰硕成果。截至今年10月，全市已引进落户电子信息、新能源、新材料等领域领军人才（团队）企业113家，引进的领军人才中博士有84人，共4人入选国家“千人计划”，28人入选省“千人计划”专家。同时还建成市级院士专家工作站23家、博士后科研工作站8家。</p>",
              "source": "央广网"
            },
            {
              "title": "【快讯】中国文化大数据产业项目 打造“云管端”一体化新技术",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwMTBfOTBfMTQ4MjI5Njk1Nw==",
              "pubDate": "2016-12-21 13:09:17",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/0f9d0d44aab2c7e4f384d2ff6b8b4df5.jpg@1l\" /></p> \n<p>认真聆听建设进展 </p> \n<p>多彩贵州网讯(本网记者 陈李育)12月21日上午11:30，2016贵州文化产业项目观摩组走进位于双龙航空港经济区的中国文化(出版广电)大数据产业项目实地观摩。</p> \n<p>据中云文化大数据科技有限公司董事长秦龙介绍，中国文化(出版广电)大数据产业项目是我国新闻出版广电领域首个国家级大数据中心项目，主要包括“出版广电大数据中心”、“广电融合网(有线、无线、卫星、互联网)”、“广电融合智能终端平台”等基础设施平台。在此基础上开发建设“国家数字音像传播服务平台”和“中国广电网络新产业”两大系列项目，形成“云、管、端”一体化的技术、市场新体系，助推传统媒体和新兴媒体融合发展。</p> \n<p><img src=\"http://a2.peoplecdn.cn/e18e08f79d03f56c0ba679f34606466d.jpg@1l\" /></p> \n<p>播放项目宣传片</p> \n<p><img src=\"http://a3.peoplecdn.cn/cb7f1b0409b8f3264a0eceaa22f7ea77.jpg@1l\" /></p> \n<p>代表用手机记录版权云项目介绍</p> \n<p><img src=\"http://a3.peoplecdn.cn/f4ea5efe8151692ff1749a9c7a3d2bd0.jpg@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/d41d8cd98f00b204e9800998ecf8427e.png@1l\" /></p> \n<p>版权云将被努力打造成为全国最大的版权数据聚集中心</p>",
              "source": "多彩贵州网"
            },
            {
              "title": "北京20日连发大雾黄色预警 21日夜雾霾散22日晨蓝天归",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDEwMDdfOTBfMTQ4MjI5NjkzOA==",
              "pubDate": "2016-12-21 13:08:58",
              "content": "<p>20日，本市雾、霾天气继续加重，不仅空气重污染红色预警、霾橙色预警持续，还连发两次大雾黄色预警。市气象台预计，21日夜间迎来冷空气，雾霾逐渐消散，22日清晨市民将会看到蓝天，本轮雾霾天气结束。</p> \n<p>从19日夜间开始，随着空气湿度增加，本市雾、霾天气逐渐加重。昨天凌晨北京空气相对湿度达95%以上。清晨8时，城六区PM2.5浓度达每立方米338微克，污染较重。雾霾加重，能见度降低，局地能见度甚至一度小于50米。中午前后，气温升高，城区大部分地区能见度有所好转。14时，市气象台再次发布大雾黄色预警信号，大雾预计持续至今日上午，大部分地区能见度小于500米，局地能见度不足200米。据市气象台最新预报，在静稳天气和辐合带的影响下，本市还会继续维持重污染状况。</p> \n<p>昨天，由于气温低、湿度大，大兴、通州等东部、南部地区出现雾凇美景。市气象台预报，今日早晨，南部和东部地区仍会出现雾凇。市气象台首席预报员尹晓惠表示，19日夜到20日晨，大兴、通州和平谷的个别地方出现弱降水，但降水量非常小，降水范围也很小，局地最大降水量仅有0.2毫米，对全市整体雾霾天气的影响微乎其微。</p> \n<p>据市气象台最新预报，今天天空云量增多，雾霾依旧，能见度较差，湿度较大，南部还有零星小雨或雨夹雪。专家提醒市民外出不仅要做好健康防护，还要穿戴好冬衣，做好防寒保暖。</p> \n<p>气象专家预计，今日夜间，一股从西北而来的冷空气将影响华北地区，雾霾天气将自北向南逐渐减弱或消散，但前期污染浓度较高，冷空气渗透作用较慢，污染清除需要一个过程。预计今日后半夜起至明日早晨，雾霾天气将逐渐消散。明日清晨，有望看到蓝天。至此，本轮雾霾天气结束。</p> \n<p><strong>预测</strong> </p> \n<p><strong>12月底前不会再出现大范围雾霾</strong> </p> \n<p>据国家气象部门分析，从目前天气情况看，一直到12月底，北方地区冷空气虽然强度不大，但活动次数频繁，不会再次出现大范围持续性雾霾天气，但在冷空气活动间歇期，华北中南部、黄淮北部、陕西关中等地还将有短暂的轻到中度霾，但强度不高，持续时间也不会很长。</p> \n<p>气象专家解释，重污染天气的形成，既有气象因素，也与污染排放、地形等因素密切相关。华北地区，人口密集，城市集中，重工业发达，冬季能源消费量巨大，能源消费结构不完善，排放较高；此外华北地形条件比较特殊，西面、北面环山，地形比较“闭塞”，不利于污染物的扩散。</p> \n<p><strong>权威分析</strong> </p> \n<p><strong>为何一夜之间雾霾加剧？</strong> </p> \n<p>前几天，总有市民觉得，这轮雾霾好像没有预期的那么严重。19日夜间，天气恶化，昨天，迎来此轮雾霾的最重阶段。</p> \n<p>记者独家采访了市气象台首席预报员尹晓惠，据她分析，雾霾过程从12月16日开始，前期由于气温日变化的作用，白天湿度小、夜间湿度大，所以人们感觉霾的特点是“白天较轻、夜晚加重”。但从19晚开始，受一股暖空气的影响，南边南风增强，带着暖湿气流影响北部，北京地区湿度明显增加。高空受到平行气流的控制，气温呈回升状态，造成近地面层水平方向风速比较小，垂直方向上又有逆温层，不利于污染物扩散，加上静稳天气形势影响，以及暖湿平流输送，造成湿度增加，19日后半夜开始，北京出现大雾。</p> \n<p>在水汽的影响下，空气中大量细颗粒物经过二次转化，生成了新的污染物。同时，昨天上午刮起的南风也会将河北等地的污染物输送进京，还有连日来污染物的持续累加，由此导致空气污染加重。</p> \n<p><strong>雾霾为何迟迟不散？</strong> </p> \n<p>截至昨日，16日开始的雾霾影响区域已达142.2万平方公里，这是入冬以来北方地区遭遇的最严重的一次雾霾天气过程。</p> \n<p>据介绍，12月中旬以来，北方地区冷空气势力弱活动少，地面风力较小，逆温明显，大气处于静稳状态，空气污染水平和垂直扩散条件较差，容易导致污染物在近地面的积聚，因此形成了比较严重的雾霾天气，这种天气现象近年在冬季比较常见。</p> \n<p>尹晓惠表示，由于静稳天气形势会一直存在，并且华北地区的特殊地形导致北边有偏北风，南边有偏南风，形成一条南北方向上的辐合带，造成整个污染物在辐合带上堆积。两种因素的叠加，使得污染物一直在北京持续累积。20日入夜后至今天白天，大气扩散形势持续不利，温度升高，湿度加大且风力减小，预计污染物浓度会持续处于高值，空气质量达到严重污染水平。</p>",
              "source": "北京日报"
            },
            {
              "title": "雅玛里克山雪地越野赛将于2017年1月8日拉开序幕",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5OThfOTBfMTQ4MjI5Njc5OQ==",
              "pubDate": "2016-12-21 13:06:39",
              "content": "<p>新疆网讯（记者梁淑芳报道）第十四届乌鲁木齐丝绸之路冰雪风情节沙依巴克区主题系列活动――雅玛里克山雪地越野赛将于2017年1月8日拉开序幕。</p> \n<p>12月20日，记者从沙区政府获悉，本次雅玛里克山雪地越野赛是沙依巴克区区委、区政府和市体育局联合组织开展的，结合雅玛里克山实际雪地资源，推出雅玛里克山雪地越野赛。</p> \n<p>本赛事赛道位于雅玛里克山范围内，全程银装素裹，宛如童话世界。比赛设置两个组别，21.2公里的挑战组，累计爬升922米，限200个名额；8.5公里的体验组，累计爬升418米，限100个名额。</p> \n<p>据悉，本次雪地越野赛吸引了以少数民族户外运动名将排祖拉&middot;卡斯木、赛依提&middot;吾守尔和巩留哈萨克族荣耀队为代表的众多少数民族选手参加，这是一场“民族团结一家亲”的体育盛会。</p> \n<p>此外，来自浙江、湖南、四川、陕西、甘肃、青海等省份的选手已报名本次比赛。</p> \n<p>本赛事不仅是疆内外各民族跑步爱好者交流的平台，同时也是一个推广乌鲁木齐丝绸之路冰雪风情节的良好契机，更是对“体育+旅游”发展模式的一次有益尝试。</p>",
              "source": "新疆网"
            },
            {
              "title": "南锣鼓巷年底前商家总数减至154家",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5OTFfOTBfMTQ4MjI5NjcyMg==",
              "pubDate": "2016-12-21 13:05:22",
              "content": "<p><strong>原标题：南锣鼓巷将恢复胡同居住功能</strong> </p> \n<p><strong>根据南锣地区风貌保护导则 年底前商家总数减至154家</strong> </p> \n<p>昨天(20日)，北京青年报记者从东城区第十六届人大一次会议上获悉，南锣鼓巷历史文化街区风貌保护导则正式发布并执行。年底前南锣商家将从年初的235家减少至154家。未来南锣将重点恢复居住功能。</p> \n<p>南锣鼓巷早在1990年就被正式列入全市首批历史文化保护区。但近年来，该地区商业兴起，人流剧增，传统的胡同居民区发生了很大变化，公共设施破损、业态形式良莠不齐、建筑风貌蚕食破坏成为主要问题。因此，为了传承保护好南锣鼓巷这张“金名片”，同时也为了下一步在全区范围内推行相类似的风貌保护标准，东城区相关部门历时四个月，出台了具体的历史街区风貌保护导则。</p> \n<p>东城区规划分局副局长孙庆贺介绍，以老北京四合院为背景的导则共30页，涵盖总则、管控要素、管控机制、管控措施、附则等五部分内容。其中最引人瞩目的部分是“管控要素”，涉及19条，分别对街巷尺度，建筑格局、形式、体量、高度、材质、做法、墙面、屋顶、台基、门窗，门楼形式，装饰构件，院内绿化等20多项内容做出明确规定，并采取附图方式，对比正确做法和错误做法。</p> \n<p>东城区交道口街道工委书记吕德成表示，导则对于规范南锣地区的整体业态，提升该地区居民的整体生活品质有着非常重要的意义。他介绍，为了真正让南锣百姓提升生活品质，除了10月份开始的南锣主街改造外，南锣的业态也将进行更加规范的治理。数据显示，今年年初，南锣鼓巷主街有235家商户，目前关闭无证无照商铺28家，下一步清理“一照多店”，预计由目前的92家合并为39家，转型10家低端小吃类业态，最终将南锣商家的总数减少至154家。</p> \n<p>另据北青报记者了解，东城区还将制定全区的文物腾退计划，推进安乐禅林、丰城会馆等9处文物腾退，启动袁崇焕祠、中法大学旧址等9处文物修缮。</p> \n<p><strong>探访</strong> </p> \n<p><strong>大杂院修缮铺设污水净化系统</strong> </p> \n<p>此次出台的导则，对于南锣鼓巷的升级改造有哪些指导意义？昨天下午，北青报记者跟随交道口街道工委副书记乔孟斋来到雨儿胡同15号，这里的居民已完成申请式搬迁，腾出的院落经过改造后焕然一新。</p> \n<p>推开木质墙门，青灰色的步道旁是一棵石榴树，石榴树下砌着花池，花池上立着两块怪石。乔孟斋说，这里原是15平方米的违建，作为厨房、厕所和杂物间使用，院落设计和修缮则遵照导则完成。</p> \n<p>根据导则要求，在保护传统风貌的前提下，鼓励使用新技术、新材料，提高建筑质量，改善居民生活环境，实现传统与特色、统一与时尚结合。具体到雨儿胡同15号院，太阳能板用来收集太阳光，屋里不用安装暖气片，而是换成地采暖。此外，小院地下还铺设了污水净化系统，家庭用的生活污水通过这个净化系统直接转换成中水。</p> \n<p>同一条胡同的甲10号，目前正在按导则进行修缮中。北青报记者了解到，目前院内原有的60平方米违建已全部拆除，以降低院落建筑密度。今后，南锣鼓巷地区公房或私房改扩建时，都要遵照导则执行，在保护传统风貌的同时，改善居住环境。</p> \n<p>文/本报记者 张昆龙</p>",
              "source": "北京青年报"
            },
            {
              "title": "兰海高速一货车追尾油罐车 被卡货车车主险中“生还”",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5OTBfOTBfMTQ4MjI5NjcwNw==",
              "pubDate": "2016-12-21 13:05:07",
              "content": "<p>多彩贵州网讯（龚珊珊 孙飞 本网记者 赵曌）12月19日下午，G75兰海高速小寨坝往乌江方向发生一起货车撞上油罐车的追尾事故，货车车主被卡车内不能动弹，所幸救援及时，其被送往医院后并无生命危险。满载柴油的油罐车并无发生泄露，事故得以顺利处置。</p> \n<p><img src=\"http://a1.peoplecdn.cn/b363f69563087de65a7194b0737c2b3f.jpg@1l\" /></p> \n<p>高速应急人员正在对事故车辆进行处置</p> \n<p>19日17时20分左右，贵州高速集团贵阳营运管理中心息烽应急中队接到高速交警一大队来电称，在K1278下行（遵义方向）弯道处，有货车发生追尾，事故较严重，需要应急救援处置。</p> \n<p>应急队员迅速赶往现场，发现两辆事故车辆占据超车道，货车车头撞毁变形严重，整个前车装置无法启用，近处看见该车车主被卡在车内不能动弹，随即第一时间通知息烽高速路政、高速养护、消防、急救等单位。</p> \n<p><img src=\"http://a3.peoplecdn.cn/31c6c25581c1e0755a4a19a2b7fdf27d.jpg@1l\" /></p> \n<p>高速应急人员对受损的事故车辆进行处置</p> \n<p>由于油罐车装载有满载的柴油，危险异常。为了防止在应急救援过程中发生二次事故，息烽应急队员仔细察看油罐情况，所幸并无漏油现象，随即调遣应急排障车前来开展救援。</p> \n<p>为了能尽快解救被卡车主，各单位现场商讨并制定了应急处置方案，高速应急队员协同消防队员将车主一点点挪移位置，最终将其顺利抬出离驾驶位并送至救护担架。经现场120医务人员检查，货车车主无生命危险，很快送往医院进行全面检查。</p> \n<p>最终，清障作业顺利结束，当晚19时许，事故路段交通恢复正常通行。</p>",
              "source": "多彩贵州网"
            },
            {
              "title": "工商总局局长：狠抓落实不断创新 释放更大改革红利",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5ODdfOTBfMTQ4MjI5NjY2Ng==",
              "pubDate": "2016-12-21 13:04:26",
              "content": "<p><strong>央视网消息：</strong> 据国家工商总局网站消息，国家工商总局党组副书记、副局长刘玉亭12月14日至17日在海南省工商系统调研时指出，持续深化商事制度改革，把已有的改革措施细化、深入、落实，确保商事制度改革各项措施落地生根，释放更大的改革红利。</p> \n<p>调研期间，刘玉亭先后考察了海南省工商局、三亚市工商局，听取关于商事制度改革、加强事中事后监管等工作汇报，观看了企业信用信息公示系统、市场主体联合监管平台、12345综合服务平台、第三方网络交易平台监管系统等信息化流程演示，召开座谈会与各业务条线负责人深入交流，并实地走访海口复兴城互联网创新创业园和基层工商所，详细询问工商所建设、公示系统应用、开展“双随机”抽查中遇到的困难和问题，勉励大家坚定信心，扎实工作，进一步彰显海南工商亮点。</p> \n<p>刘玉亭指出，近年来，海南省工商局在省委、省政府的正确领导下，按照总局的部署和要求，大力推进商事制度改革、加强事中事后监管，积极推动“放管服”工作，切实加强消费者权益保护，服务小微企业创业发展，加强基层工商所建设，工作每年都有新变化、新亮点，为海南经济社会发展作出了积极贡献，得到国务院领导和省委、省政府的高度认可，得到社会各界的广泛认同。</p> \n<p>刘玉亭强调，深化商事制度改革，必须要把已有的各项改革措施真正落细、落实、落地。要积极推进企业名称登记、经营场所、简易注销、全程电子化和电子营业执照改革，推进登记注册全程便利化，服务好企业的设立、变更、注销。要加快完善国家企业信用信息公示系统，进一步加强信息归集共享，真正将各部门的行政许可、行政处罚信息记于企业名下，实现高质量的信息归集、公示、梳理、分析、运用。组织好“双随机、一公开”，利用好“全国一张网”，加强联合惩戒和大数据监管。加强对市场监管业务的全员培训，让信用监管、协同监管、慎审监管、社会共治等新的监管理念落实到每一个干部，让全系统广大干部职工特别是基层同志真正学会运用企业信用信息公示系统，学会运用这个信息系统发现企业违法违规的迹象和问题，进一步推动形成企业自治、行业自律、社会监督、政府监管的社会共治格局。加强小微企业名录建设，把各部门的扶持政策向企业讲清楚，帮助更多小微企业运用好各部门的扶持政策，为大众创业、万众创新提供更好服务，进一步激发市场活力和社会创造力。</p>",
              "source": "央视网"
            },
            {
              "title": "第二届新疆小品大赛开赛 20部优秀作品入选决赛",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5ODVfOTBfMTQ4MjI5NjY0Mw==",
              "pubDate": "2016-12-21 13:04:03",
              "content": "<p>央广网乌鲁木齐12月21日消息（记者吴卓胜 乌鲁木齐台记者古力尼歌）第二届全疆小品大赛昨天在乌鲁木齐市拉开帷幕，来自全疆各地的20部作品入选决赛，汉语组和民语组的比赛分别在新话剧场和新疆艺术剧院同时举行。</p> \n<p>在汉语组比赛现场，演员们演绎的作品有的让人心生欢喜、有的却催人泪下，参加本次大赛的导演、编剧和演员除了专业人员之外，还有一部分是来自基层的工作者，小品《买买提的心事》主角周凤娟是若羌县一名普通的公务员，她说：“我这次在小品《买买提的心事》中扮演的是河北支边的女青年木兰香，我作为一名普通的干部，就想把我们若羌淳朴善良的老百姓这种对祖国对家乡对新疆的这种热爱去展现出来，让更多的人看到我们的维吾尔族老百姓的善良和淳朴。”</p> \n<p>好的小品，是大家茶余饭后不可或缺的精神食粮，更会在生活中起到潜移默化的教育作用。参加此次大赛的小品也得到了评委和观众的一致好评，新疆艺术学院戏剧影视系教授古丽扎尔&middot;铁木尔是这次大赛的评委之一，她说：“主题思想比较先进，所倡导的正能量都挺好的，特别是我印象比较深的是这个《阿娜》，他是各民族一家亲的体现，演员的表演也特别到位，挺感动人的。”</p> \n<p>大赛自报名启动以来，得到新疆各族群众的强烈关注和热心参与，共收到60多件参赛选手的作品，新疆文化厅艺术处处长王树声说：“这次小品比赛总的看作品内容积极健康向上，反映新疆各族群众的现实生活，我相信通过这个小品比赛能够去推动我们的创作，能够推动我们的表演，让我们的作品、让我们的演出紧紧的贴在新疆这块大地上，贴在我们基层现实的生活中，为总目标的实现真正的发挥我们文艺工作者的作用。”</p>",
              "source": "央广网"
            },
            {
              "title": "乌鲁木齐市雪天暖心镜头 定格温情细节",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5NzJfOTBfMTQ4MjI5NjQ3Mg==",
              "pubDate": "2016-12-21 13:01:12",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/a604609074c277bccc91166fd3f6dcc2.jpg@1l\" /></p> \n<p>新疆网讯（记者李志刚 通讯员王莉摄影报道）12月19日，一场雪降临，乌鲁木齐市进入“即下即清，雪停路净”的清雪时间。每到这时，都会有人彻夜奋战在街头清雪一线，也有人用行动为辛苦忙碌的人们送去一份爱心。雪停，请跟随记者走进大街小巷，看看一幕幕暖心的雪后即景。</p> \n<p><strong>镜头1 西城街的一家三口</strong> </p> \n<p>“今天加餐了，我和你妈妈吃完了，现在换你去。”天还未亮，在西城街路边，亚森&middot;卡斯木招呼正铲雪的儿子麦合木提&middot;亚森去吃牛肉面。</p> \n<p>12月20日7时许，在沙依巴克区红庙子片区西一巷口的环卫工暖房里，29岁的麦合木提?亚森坐下来搓搓手，和几名同事一同享用加餐，“吃了热乎的牛肉面和小菜，身上暖了许多。”</p> \n<p>每到下雪天，就是麦合木提&middot;亚森一家人最忙的时候，他和同为环卫工的父母不到凌晨5时就出门了。</p> \n<p>麦合木提&middot;亚森的父母已经做了6年环卫工，随后他也成为其中一员。虽然这活辛苦，一家人却以此为荣。</p> \n<p>“干一行爱一行，以前总不愿意和人说我是环卫工。现在不一样了，社会上关注我们的人多了，待遇也一年比一年好，城市的清洁、市民的出行都离不开我们。”麦合木提&middot;亚森说。</p> \n<p>吃完饭，回到西城街清雪点，麦合木提&middot;亚森又开起了电动三轮车清运积雪。</p> \n<p>其间，几辆车出了故障。看见这一幕，西外环中路一家汽车行的老板王新毅让人把车开到自家店里，免费维修。</p> \n<p><strong>镜头2 推车小分队“解救”打滑车</strong> </p> \n<p>早上9时，位于经开区（头区）西湖社区的黄山街公交站前，响起了号子声，循声望去，十几个人正一起推一辆打滑的公交车。</p> \n<p>“一、二，一、二……”伴着号子声，大伙儿一起使劲，几分钟后公交车重新启动，开过了打滑的坡道。</p> \n<p>黄山街路段多斜坡，而黄山街站前便是一个。由于该站地处较偏，平时鲜有人来往，一些车辆开到这里出现打滑，有时会很无助。针对这一情况，西湖社区出现了一批“推车人”。</p> \n<p>早上八九点，就有三四名社区工作人员在这里值守，一有车打滑、熄火，便上前帮忙，汪虎就是值班人员之一。</p> \n<p>“原本参与推车的都是当天值班的人员，可后来每次遇见这样的情况，总有陌生人顺便搭把手，他们中有路过的行人、途经的司机，还有不少乘客。”汪虎说。</p> \n<p><strong>镜头3 私家车主动让行清运车</strong> </p> \n<p>9时30分许，正值早间车辆高峰期。上班路上，记者在北京路上遇到这样一幕：清雪车来了，私家车主动变道避让，为它腾出一条路。</p> \n<p>这辆清雪车的驾驶员是高新区（新市区）环卫清运队的李新发，55岁的他驾龄超过30年了，赶时间的早高峰，私家车主们默契的小行动让李新发心暖。</p> \n<p>李新发驾驶的是一辆推雪车，负责77条主次干道的清雪任务，尤其到早晚高峰，因推雪车行驶缓慢，易造成道路拥堵，李新发总觉得给别人添了麻烦。</p> \n<p>这几年，李新发发现，他行驶的路段，喇叭声少了，取而代之的是车主们的善意让行。</p> \n<p>其实，这样温暖的细节在李新发的生活中经常发生。比如热心市民专门给他送过蛋糕和奶茶，有次遇到车轮打滑，二十多位路人帮忙推车……</p> \n<p>“清雪的活不轻松，但大家的理解，让我觉得很有干劲儿。”李新发说。</p> \n<p><strong>镜头4 一碗羊肉汤一份真情意</strong> </p> \n<p>12时30分，在水磨沟区河滩社区的一家快餐厅里，坐满了临时休息的环卫工。老板娘哈丽旦&middot;吐尔逊和伙计们正忙着上菜，“昨天宰的羊羔子，一大早起来熬的汤，各位配上油馕吃，一会扫雪更有劲……”</p> \n<p>哈丽旦&middot;吐尔逊和丈夫两年前开了这家餐厅，自开业起就加入了“爱心暖屋”的行列，只要环卫工进店所有饭菜半价，遇上雪天和节日，还有爱心餐免费供应。</p> \n<p>“老板和老板娘对我们特别热情，夏天热的时候叫到屋里吹风扇，冬天冷了热茶水常备着。”环卫工人靳惜红说。</p> \n<p>做餐饮生意，起早贪黑，每天早上6时，夫妻俩就开始忙碌了。哈丽旦&middot;吐尔逊说：“我们已经是开门最早的，可环卫工比我们还早，一到下雪天，他们几乎整夜在外边忙，辛苦，也让人心疼。”夫妻俩商量决定，拿出收入的一部分，慰问环卫工人。</p> \n<p>常有人问他们，总请人吃饭，不怕吃亏吗？哈丽旦&middot;吐尔逊回答：“没什么吃亏不吃亏的，能够尽自己的一份力，献一份爱心，我和丈夫都很乐意。”</p> \n<p><strong>镜头5 背街巷道里老少齐上阵</strong> </p> \n<p>12时许，在沙依巴克区红庙子路东三巷，自建房、住宅楼里的居民陆续下楼，扫起门前雪。</p> \n<p>居民王国富先走到一条背街坡道上清理积雪，由于积雪尚未被压实，清起来还算省力。他说，附近的车辆和行人多，不及时清理，积雪就会变成冰。</p> \n<p>听见窗外的铁锹声，54岁的马红丽拿起推雪板从2楼下来，每次雪停后，她都会自发参与清雪。她说，看着大家都出门了，自己不能袖手旁观。</p> \n<p>一时间，500多米长的小巷里老老少少十五六人忙活起来，很快路面的积雪就已清理到两旁。</p> \n<p>在天山区解放北路片区管委会广场社区，吐尔逊&middot;托乎提负责的2000多平方米的院落，也迎来了十几个帮手。</p> \n<p>前不久与他结对子的“亲戚”李俊忠成了主力。65岁的吐尔逊?托乎提说，他和妻子都是环卫工人，在民族团结一家亲活动中两人都有了结对的亲人，每到雪天，就多了几个帮手。</p> \n<p>“吐尔逊大叔年龄大身体不好，这种天气正是他们需要我的时候，众人拾柴火焰高，这个院子他一个人干要大半天，我们一起帮忙，两个多小时就清干净了。”李俊忠说。</p>",
              "source": "新疆网"
            },
            {
              "title": "辽宁：四项措施从严从速查处大气环境违法",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5NjlfOTBfMTQ4MjI5NjQ0MQ==",
              "pubDate": "2016-12-21 13:00:41",
              "content": "<p>央广网沈阳12月21日消息（记者郭威）辽宁省采取四项措施从严从速查处大气环境违法，公布了12月以来辽宁省内25家连续10小时在线监控排污超标企业名单。</p> \n<p>接下来，辽宁省根据本地区重污染天气应急预警要求，确定辖区内重点大气污染企业，实行驻厂监管，督促排污企业落实限产限排要求，正常运行污染防治设施，确保大气污染物达标排放；充分利用污染源自动监控数据，实行超标预警、加密监测、强化执法。每日制定大气污染源监管执法计划；对发现的环境违法问题，严格执法予以查处；省环保厅联合公安厅环境安全保卫总队对重点地区、重点排污单位开展巡查执法，对违法排污行为督查督办。</p> \n<p><strong>排污超标企业名单</strong> </p> \n<p><strong>沈阳</strong> </p> \n<p>沈阳经济技术开发区热电有限公司</p> \n<p>沈阳圣达热力供暖有限责任公司</p> \n<p><strong>大连</strong> </p> \n<p>大化集团大孤山热电厂</p> \n<p>大连热电股份有限公司北海热电厂</p> \n<p>中国石油大连石化分公司</p> \n<p>东北特钢集团大连特殊钢有限责任公司</p> \n<p><strong>鞍山</strong> </p> \n<p>鞍钢股份有限公司炼铁总厂</p> \n<p>鞍山北美新热电环保有限公司(铁东分公司)</p> \n<p>鞍钢集团矿业公司齐大山铁矿</p> \n<p>鞍山盛盟煤气化有限公司</p> \n<p>鞍山市立达供暖有限公司</p> \n<p>鞍山市供热总公司</p> \n<p><strong>抚顺</strong> </p> \n<p>抚顺矿业集团有限责任公司热电厂</p> \n<p>抚顺水泥厂</p> \n<p>中国石油抚顺石化分公司洗涤剂化工厂</p> \n<p>中国石油抚顺石化分公司热电厂</p> \n<p><strong>本溪</strong> </p> \n<p>本溪北营钢铁(集团)股份有限公司炼铁厂(二区)</p> \n<p>本溪泛亚环保热电有限公司</p> \n<p>本钢板材股份有限公司发电厂(平山区)</p> \n<p><strong>丹东</strong> </p> \n<p>丹东五兴化纤纺织(集团)有限公司</p> \n<p><strong>锦州</strong> </p> \n<p>凌海市益民热力有限责任公司</p> \n<p><strong>阜新</strong> </p> \n<p>阜新杰超煤矸石热电有限公司</p> \n<p><strong>铁岭</strong> </p> \n<p>辽宁华电铁岭发电有限公司</p> \n<p>辽宁金信生化有限公司</p> \n<p><strong>朝阳</strong> </p> \n<p>凌源市安泰供热有限责任公司</p>",
              "source": "央广网"
            },
            {
              "title": "今日冬至 我国进入“数九寒天”",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5NjZfOTBfMTQ4MjI5NjQxNQ==",
              "pubDate": "2016-12-21 13:00:15",
              "content": "<p><strong>央视网消息：</strong> 今天是二十四节气中的“冬至”，是北半球一年中正午太阳高度最低的一天，同时也是白昼最短、黑夜最长的一天。过了这一天，太阳就会逐渐北移，北半球白天一天天变长。伴随着冬至的到来，我国进入“数九寒天”。</p>",
              "source": "央视网"
            },
            {
              "title": "坝陵河大桥深夜突发货车自燃 贵州高速多方联动紧急处置",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5NTlfOTBfMTQ4MjI5NjM2OQ==",
              "pubDate": "2016-12-21 12:59:29",
              "content": "<p>多彩贵州网讯（张勇 本网记者 赵曌）12月19日凌晨，一辆货车在途经沪昆高速公路贵州镇（宁）胜（境关）段坝陵河大桥上行线（云南方向）K1985路段时发生自燃，车辆严重烧毁，所幸无人员伤亡。贵州高速应急救援人员紧急处置，及时抢通事故路段。</p> \n<p><img src=\"http://a4.peoplecdn.cn/62d4a2c4efd423cbb42957f9e2b3a1c1.jpg@1l\" /></p> \n<p>高速应急人员现场紧急处置</p> \n<p>19日凌晨2时37分左右，贵州高速集团安顺路网中心在巡逻中发现，沪昆高速公路贵州镇（宁）胜（境关）段坝陵河大桥上行线K1985处有一辆货车自燃，火势较大，需要紧急救援。</p> \n<p>发现事故后，路网中心工作人员立即将情况报送应急中队、交警、路政、消防等相关部门，高速应急救援人员立即赶往事故现场。经初步勘察，自燃车辆为一辆四型货车，装载货物为物流散货。事发后，司机逃出自燃车辆，并无人员伤亡。</p> \n<p>因自燃车辆火势较大并且占用了行车道和超车道，导致事故路段交通中断。高速应急人员迅速在现场摆放安全锥，增设导向标，配合消防部门进行灭火，并通过沿线可变式情报板发布事故信息，调配人员在镇宁收费站配合交警部门实施分流。</p> \n<p>经过“一路三方”的共同努力，火势得到控制。自燃货车大火扑灭后，因车辆烧毁严重，不能正常拖离现场，应急人员利用大型拖板车将其强行拖至应急车道，养护部门随即迅速清理出超车道。当天上午5时38分，事故现场已清理出超车道，交警部门通知放行，滞留车辆通过超车道半幅通行驶离事故现场。</p>",
              "source": "多彩贵州网"
            },
            {
              "title": "东城棚改安置房将在顺义开工建设",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5NTdfOTBfMTQ4MjI5NjM0OA==",
              "pubDate": "2016-12-21 12:59:08",
              "content": "<p>北京青年报记者昨天从顺义区第五届人大一次会议上获悉，明年，共计1万套东城区棚改定向安置房将在顺义开工建设，预计2019年竣工，2020年入住。</p> \n<p>据了解，东城棚改安置房项目将建设安置房1万套。根据时间安排，力争2017年6月底前完成拟选地块的控规调整，9月底前完成地上物腾退及建设手续办理相关工作。工程预计在2019年竣工，预计2020年6月入住。</p> \n<p>顺义区相关部门负责人介绍，此次顺义区择优选取了临河村、北汽厂两处建设用地，对接东城区棚改安置房项目。该地块距中心城区直线距离约31公里，距北京城市副中心直线距离约21公里，是顺义新城规划范围内为数不多的待开发区域。记者 王斌</p>",
              "source": "北京青年报"
            },
            {
              "title": "中央高度重视会风 仍有人“开小差”甚至找替身",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5NDVfOTBfMTQ4MjI5NjIyNQ==",
              "pubDate": "2016-12-21 12:57:05",
              "content": "<p>长安街知事12月21日消息，12月5日，兰州市政府召开保障中央环保督察工作视频会议。会议要求各会场参会人员9点45前到场， 却依然存在迟到、替会、会场吃早餐等违反会议纪律的问题。违纪者付出了代价：10时以后进入会场的6个单位主要负责人，被免职；9时45分至10时到会的26个单位负责人，被通报批评。</p> \n<p>会风关乎着精神面貌和工作状态，在六中全会进一步从严治党的大背景下，这是赢得人民群众信任的一个重要政治符号。近一段时间，关于会风的问题，频繁成为媒体焦点。因为，在中央高度重视的工作当中，竟也有人“开小差”。</p> \n<p>12月14日，海南省扶贫开发领导小组决定对儋州市王五镇及琼海市长坡镇、塔洋镇予以严肃通报批评。原因是：11月一场电视电话会形式的全省脱贫致富工作部署会上，三个镇中有人无故缺席，一些参会人员无视会议纪律，会议期间来回走动并离开会场吸烟，有参会人员中途离场，也有人员座次无序。</p> \n<p>如此重要场合出现的不正会风，被看在眼里。省扶贫开发领导小组认为，“会风体现作风，反映出部分基层干部对于脱贫攻坚重要工作思想重视程度不够、精神懈怠、作风不实。”</p> \n<p>长安街知事APP发现，有的地方，官员不仅无视会场纪律，干脆人都不去。江西省纪委监察厅网站的消息称，12月1日召开的全省、全市深化落实全面从严治党“两个责任”视频培训会上，宜春市纪委对会议进行了督查。纪检人员发现：在市主会场参会的宜春市委副秘书长、市委农工部部长雷恩奇未经报批，找了一名“替身”来开会。这位替会人员可有点“坑人”，他不仅迟到了，还在会议期间接打电话，直到20分钟后，雷恩奇才赶到会场。</p> \n<p>有人会说，不就是开会出点儿小状况么，至于这么大张旗鼓么？事实上，这可不是一般的工作失误，而是一个态度问题。</p> \n<p>两年前的一场落实党风廉政建设党委主体责任和纪委监督责任电视电话会议上，时任省委书记强卫语气严厉地说：“今天这么重要的会议，刚才我注意到某县的主要领导竟然趴着睡觉，这个样子怎么能够履行好党风廉政建设党委主体责任?”会场气氛顿时凝重。</p> \n<p>去年4月，还是在江西，全省防汛工作电视电话会上，时任省长鹿心社对某厅局负责同志迟到一事，当场提出批评：开这么重要的会，为何迟到？倘若是在抢险救灾，这迟到15分钟要耽误多少事啊！</p> \n<p>两位领导的话戳中了问题的要害。省委书记、省长布置工作时，都有人敢睡觉玩缺席，对日常工作的态度能好到哪里去？没有认真听会，又谈何领会会议精神，更不用说后续的贯彻落实了。</p> \n<p>相比而言，开会、学习“找替身”暴露的情况就更严重。辽宁省委秘书长吴汉圣在接受《人民日报》采访时介绍说，2013年他在沈阳市委组织部长任上时，曾安排新提拔的领导干部在省委党校培训。结果，这批新干部中被发现有两人找“替身”顶包学习，“一个找司机顶，一个让县招商局长替，甚至还让招商局长代他当小组讨论的召集人。”吴汉圣得知后大为惊讶，“连组织培训都敢找人替，可见平日自由散漫到了什么程度！”此后两人被严肃处理。</p> \n<p>党的十八届六中全会提出“纪律是全党统一意志、统一行动、步调一致前进的重要保障”。这声音还犹在耳边，可个别干部开个会，就暴露了党纪党规意识不强、自我要求不严、制度执行不坚决、庸懒散奢的工作作风问题。我们现在总说信任不能代替监督，工作作风都出了问题，不要说监督了，不论是上级领导还是人民群众，都不敢信任这样的干部。</p>",
              "source": "长安街知事"
            },
            {
              "title": "第二届新疆小品大赛举行",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5NDJfOTBfMTQ4MjI5NjE3Nw==",
              "pubDate": "2016-12-21 12:56:17",
              "content": "<p><img src=\"http://a3.peoplecdn.cn/8cdc407f3e4bc56bc9035d90739af7ee.jpg@1l\" /></p> \n<p>12月20日，在新话剧场，若羌县文化馆的演员们正在表演小品《买买提的心事》。</p> \n<p>新疆网讯（记者白帆 蒋晓摄影报道）当日，由自治区文化厅主办、新疆艺术剧院承办的2016年第二届全疆小品大赛在乌鲁木齐市举行。</p> \n<p>本次比赛分汉语组和民语组，赛期一天。参加比赛的除自治区直属文艺院团外，还有来自阿克苏地区库车县、柯坪县，喀什地区英吉沙县、伽师县，塔城地区乌苏市，乌鲁木齐市、昌吉州、石河子市等地区的选手。</p>",
              "source": "新疆网"
            },
            {
              "title": "南昌大学原校长周文斌被判刑12年",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5NDRfMTI2NF8xNDgyMjk2MTYw",
              "pubDate": "2016-12-21 12:56:00",
              "content": "<p>信息日报&ldquo;江西政读&rdquo;获悉，就在刚刚，江西省高级人民法院公开开庭审理、宣判周文斌受贿、挪用公款上诉案。</p>\n<p>江西省高级人民法院于2016年12月21日上午在该院第四审判法庭公开开庭审理了原南昌大学校长周文斌受贿、挪用公款上诉一案，并当庭作出判决，以受贿罪判处周文斌有期徒刑十二年，并处没收个人财产一百万元；对其受贿犯罪所得依法予以追缴，上缴国库。</p>\n<p>经审理查明:上诉人周文斌身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计人民币1938.8万元、港币30万元、美元1万元、韩元90万元、购物卡2.4万元、卡地亚手表一块(价值3.86万元),其行为构成受贿罪，且数额特别巨大。原判程序合法，认定周文斌的主要受贿犯罪事实清楚，证据确实充分。认定周文斌收受王雪冬人民币60万元、2003年4月收受沈亚群人民币100万元的证据不足。认定周文斌收受刘卫东人民币4.5万元、曹小秋人民币5.5万元、张华人民币3万元构成受贿罪，认定周文斌挪用人民币5875万元构成挪用公款罪，定性不当。</p>\n<p>鉴于周文斌二审期间认罪态度好，真诚悔罪，并对一审过程中的翻供和一些不当言行，及造成的不良社会影响，真诚认错，向有关单位和工作人员表示了道歉；且大部分赃款已被追缴，具有法定、酌定从轻处罚情节。遂依法作出前述判决。(李逊、袁思东)</p>\n",
              "source": "澎湃新闻"
            },
            {
              "title": "贵州绘就“十三五”社保、就业、人才工作发展蓝图",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5MzNfOTBfMTQ4MjI5NjA2OA==",
              "pubDate": "2016-12-21 12:54:28",
              "content": "<p>多彩贵州网讯(本网记者李远莉)12月20日，记者从贵州省人社厅获悉，《贵州省“十三五”促进城乡就业创业专项规划》、《贵州省“十三五”人才发展专项规划》和《贵州省“十三五”社会保障事业发展专项规划》三个专项规划获省政府批准印发。</p> \n<p>三个专项规划，勾勒出了“十三五”时期全省人力资源和社会保障事业发展蓝图。</p> \n<p><strong>社保:</strong> </p> \n<p><strong>养老保险参保率90%以上</strong> </p> \n<p><strong>构筑“三重医保”体系</strong> </p> \n<p>“十三五”时期，贵州将深入落实“大扶贫”战略行动，实施社会保障兜底扶贫行动，加强扶贫开发和农村低保制度衔接，发挥社会救助制度救急难、兜底线功能，织密织牢社会保障“安全网”，有效保障农村困难群众基本生活。到2020年，农村低保与扶贫两个标准实现统一；城镇职工基本养老保险参保人数达到600万人以上，城乡居民基本养老保险参保人数达到1790万人，参保率达到90%以上；城镇基本医疗保险参保人数达到1000万人以上，三项基本医疗保险参保率稳定在95%以上，构筑基本医疗保险、大病保险、医疗救助相互衔接的“三重医疗保障”体系，确保贫困人口大病得到兜底保障。</p> \n<p><strong>就业:</strong> <strong>新增就业350万人</strong> </p> \n<p>贵州将把促进就业放在经济社会发展的优先位置，积极促进充分就业,做好返乡农民工、高校毕业生、城镇困难人员、退役军人、搬迁移民等重点群体就业工作。在统筹城乡发展，推进工业化、信息化、城镇化和农业现代化“四化同步”，“5个100工程”，重大产业打造，产业结构调整升级中实现更高质量就业。“十三五”时期，全省实现城镇新增就业350万人，其中促进失业人员实现再就业65万人，帮助就业困难人员实现就业35万人，促进农村劳动力转移就业350万人，城镇调查失业率控制在6.5%以内，城镇登记失业率控制在4.2%以内。</p> \n<p><strong>人才:</strong> </p> \n<p><strong>资源总量达530万人</strong> </p> \n<p><strong>高层次人才占</strong> 14%</p> \n<p>同时，贵州将深入实施人才强省战略，加强人才队伍建设，为促进贵州经济社会又好又快发展和建成全面小康社会提供人才支撑。到2020年，全省人才资源总量达到530万人，高层次人才占人才资源总量的14%，高、中、初专业技术人才比例达到10.2:32.4:57.4，高技能人才占技能人才总数的15%，人才贡献率达到23%以上。突出创业创新人才开发，研发人员总量达到10万人年，高层次创新型科技人才达到1000人左右，创新团队达到150个，创客群体达到1000个。加快重点领域人才开发，重点产业人才达到30万人，城镇发展领域人才超过40万人，基础设施领域人才达到5万人，生态建设和环境保护领域人才达到3万人，社会发展领域人才达到80万人。</p>",
              "source": "多彩贵州网"
            },
            {
              "title": "农业供给侧结构性改革将发力出大招——解读中央农村工作会议五大看点",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5MjJfOTBfMTQ4MjI5NTkzOQ==",
              "pubDate": "2016-12-21 12:52:19",
              "content": "<p>新华社北京12月20日电<strong>题：农业供给侧结构性改革将发力出大招——解读中央农村工作会议五大看点</strong> </p> \n<p>新华社记者</p> \n<p>中央农村工作会议20日闭幕，提出要深入推进农业供给侧结构性改革。这项改革始自一年前的上一次中央农村工作会议。此番再度重提，从“着力加强”到“深入推进”，砸实了今后农业农村经济的主线。改革的主攻方向和发力点何在？记者采访专家进行解读。</p> \n<p><strong>改革首要任务：农业结构调好调顺调优</strong> </p> \n<p>中央农村工作会议指出，推进农业供给侧结构性改革，首先要把农业结构调好调顺调优。专家表示，这包含了产品结构、经营结构和区域结构三方面的调整优化。</p> \n<p>国务院发展研究中心研究员程国强认为，我国粮食产量连续十二年增产，但同时大量谷物还要进口，暴露出粮食等主要农产品生产的有效供给不足，与实际需求不匹配，人们真正需求的生产不出来，在品质和质量安全上还不适应。</p> \n<p>中国人民大学农业与农村发展学院教授郑风田则表示，要考虑农产品育种、标准化、流通、提高地力、环境治理等多方面问题，综合性、全局性进行规划调整。</p> \n<p>今年以来，新一轮农业结构调整已有良好开局。以玉米为重点的种植业结构调整稳步推进，“镰刀弯”等非优势区玉米种植面积减少，粮豆轮作和粮改饲试点范围扩大，南方水网地区生猪养殖布局得到优化。</p> \n<p>尽管如此，专家们认为，调整离“调好调顺调优”还有很大差距，市场供需不匹配、农牧结合不紧、种养循环不畅、产业链条不长、区域布局不合理等问题依然突出。</p> \n<p>农业部已确定，明年农业结构调整要有新突破：继续调减玉米1000万亩，累计调减总量争取达到4000万亩；扩大玉米大豆轮作试点，扩大青贮玉米、苜蓿等优质饲草料种植面积；大力稳生猪、兴奶业；逐步减少近海养殖，规划和发展“海洋牧场”，大力发展区域优势特色农产品。</p> \n<p><strong>从“量”到“质”：以绿色供给满足绿色需求</strong> </p> \n<p>会议指出，推行绿色生产方式，促进农业可持续发展，把该退的退下来，把超载的果断减下来，把该治理的切实治理到位。</p> \n<p>专家认为，绿色发展是农业供给侧结构性改革的基本要求。目前我国农业资源利用强度过高和农业废弃物综合利用不足并存，耕地、水资源约束日益趋紧，畜禽粪污、农作物秸秆、农膜有效利用率偏低。</p> \n<p>中国社科院农村发展研究所研究员李国祥认为，当前我国农业面临资源环境约束，生态功能不仅没有发挥，不少地区反而受到破坏。绿色发展一要保护生态环境，二是要适度利用资源。</p> \n<p>日前，国家发展改革委等8部门联合出台的《耕地草原河湖休养生息规划（2016-2030年）》，提出了耕地草原河湖休养生息的阶段性目标和政策措施，推动实现农业资源永续利用，维护国家资源和生态安全。</p> \n<p>国家林业局总工程师封加平表示，当前我国生态产品极度短缺，在农业供给侧结构性改革中林业的优势在绿色，特色在丰富的产品资源。国家林业局将着力加快国土绿化，提高森林质量，开展森林城市建设，建设国家公园，不断增加生态产品供给。</p> \n<p>明年，有关部门还将深入实施化肥农药使用量零增长行动，推进农业废弃物资源化利用，抓好农业资源环境突出问题治理，大力推进农业标准化生产。</p> \n<p><strong>市场、要素和主体“全面激活”</strong> </p> \n<p>会议提出，推进农业供给侧结构性改革，关键在完善体制、创新机制，加快深化农村改革，理顺政府和市场的关系，全面激活市场，激活要素，激活主体。</p> \n<p>中国国际经济交流中心信息部部长王军认为，农业供给侧结构性改革与全社会的供给侧结构性改革一样，都要围绕生产要素的市场化展开。政府要合理引导各种资源向供给侧质量效益提升聚集，鼓励社会资本参与农村改革任务。要把市场和政府的作用结合起来，充分发挥市场的作用，并调动农民的积极性。</p> \n<p>程国强强调，改革的当务之急是推进农产品价格形成机制改革，发挥市场在资源配置中的决定性作用，稳步建立以市场定价为基础的农产品价格形成机制。不改革价格形成机制没有办法实现节本增效、降成本，也很难补短板。</p> \n<p>自2014年起，我国分别在新疆和东北地区实施的棉花、大豆目标价格改革试点，已经取得初步成效，为我国农产品价格政策改革积累了宝贵经验。专家认为，这将为突破目前粮价改革面临的瓶颈与难点问题提供借鉴。</p> \n<p>据记者了解，明年在深化农村改革方面的重点是：将“三权分置”试点省份扩大到28个，扩大农村集体资产股份权能改革试点，多元化培育新型农业经营主体和新型职业农民，积极发展多种形式适度规模经营，深化农垦体制机制改革等。</p> \n<p><strong>财政花在“三农”上的钱也要改革</strong> </p> \n<p>农业供给侧结构性改革离不开财政“真金白银”的支持。会议提出，改革财政支农投入使用机制。专家分析，这意味着财政支农政策和资金投入方式将迎来更大力度改革，以更精准的投入促进农业农村可持续发展。</p> \n<p>这次会议前夕，财政部、农业部联合印发了《建立以绿色生态为导向的农业补贴制度改革方案》，首次提出到2020年基本建成以绿色生态为导向、促进农业资源合理利用与生态环境保护的农业补贴政策体系和激励约束机制，释放出进一步提高农业补贴政策精准性、指向性和实效性的积极信号。</p> \n<p>建立以绿色生态为导向的农业补贴制度，意味着一系列制约农业可持续发展的政策需要完善。“2016年，我国农业‘三项补贴’改革全面推开，明确以绿色生态为导向，加强耕地地力保护，促进适度规模经营。”财政部农业司司长、国务院农村综合改革办公室主任吴奇修介绍，在这一导向下，2016年中央财政共拨付农业支持保护补贴资金1442亿元。</p> \n<p>推进改革，关键要整合提高财政资金使用效率，尤其是贫困地区的财政投入。对此，财政部副部长胡静林表示，将加大涉农资金整合力度，给予贫困县更多的自主权，最终形成“多个渠道引水、一个龙头放水”的扶贫投入新格局。</p> \n<p><strong>促进“六次产业”融合发展</strong> </p> \n<p>会议确定，农业供给侧结构性改革的一项重点任务，是着眼提高农业全产业链收益，努力做强一产、做优二产、做活三产。</p> \n<p>所谓一二三产业的融合发展，也被称作是“六次产业”。推进农业供给侧结构性改革，正是以结构性改革入手，全面发力、全面施策。</p> \n<p>李国祥说，随着经济发展，人民群众对文化、生态、健康等要素的需求明显提升，这对农业发展提出了新的需求，成为推动农业转型升级的重要动力。促进一二三产业融合发展，不仅是满足更高层次需求的需要，也是大幅提高农业生产附加值的重要渠道，无疑还将推动农业生产得到更好发展。</p> \n<p>“这项改革不同于过去的农业结构调整。”中国农科院党组书记陈萌山表示，“既要调整结构、优化布局，又要转变方式，优化运行；既要广泛调整生产力，又要变革生产关系，破解农产品供需结构性矛盾，提高农业供给体系质量。”</p> \n<p>明年，以扶持农民工、大学生、退役士兵、农业科技人员等返乡下乡创业创新为重点，有关部门将加强政策扶持，支持发展农产品储运加工营销业、休闲农业、乡村旅游和农业电商等新产业新业态新模式，加快推进“互联网+”现代农业发展，让“双创”成为农业农村发展新动能。（记者董峻、韩洁、王立彬、高敬、胡璐、侯雪静）</p>",
              "source": "新华社"
            },
            {
              "title": "京城老字号冬至外卖预计增两成",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5MTdfOTBfMTQ4MjI5NTg1Nw==",
              "pubDate": "2016-12-21 12:50:57",
              "content": "<p>21日冬至。记者20日从多家老字号了解到，受空气重污染红色预警和汽车单双号限行影响，今年冬至外卖量预计比往年增加一到两成。</p> \n<p>在西四惠丰饺子楼，尽管还没到冬至，这家饺子名店的外卖生意已十分火爆，等候取餐的外卖小哥来回往返，甚至也排起队伍等候取餐。饺子楼的张经理预计在冬至当天销售各类水饺4000多份，外卖部分约1500多份。今年冬至，饺子楼不仅为京城百姓推出了猪肉莲藕纯手工水饺，还特别为忙碌的外卖小哥准备免费热水、热饺子汤和免费口罩等。</p> \n<p>冬至气温十分严寒，不少老字号纷纷推出暖融融的节日菜品。什刹海同和居食府为冬至备下什锦火锅，三里河同和居支起了四生片火锅，而像马凯餐厅、曲园酒楼、同春园等老字号则端出了热气腾腾的鱼头肴。</p>",
              "source": "北京日报"
            },
            {
              "title": "从中央经济工作会议看明年实体经济新发展",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5MTNfOTBfMTQ4MjI5NTgwNw==",
              "pubDate": "2016-12-21 12:50:07",
              "content": "<p>新华社北京12月21日电<strong>题：着力振兴实体经济——从中央经济工作会议看明年实体经济新发展</strong> </p> \n<p>新华社记者刘羊旸、何雨欣</p> \n<p>实体经济是国民经济的根基。中央经济工作会议提出，着力振兴实体经济。要坚持以提高质量和核心竞争力为中心，坚持创新驱动发展，扩大高质量产品和服务供给。</p> \n<p>专家表示，在经济下行、内外部环境复杂的情况下，振兴实体经济，做强中国制造，有助于挖掘发展潜力，实现动能转换，有效解决实体经济结构性供需失衡问题。</p> \n<p>北京大学国家发展研究院院长姚洋说，中国经济正在向形态更高级、分工更复杂、结构更合理的阶段演化，做好实体经济是我国经济转型的重要举措。</p> \n<p>“振兴实体经济是供给侧结构性改革的主要任务。”中央财经领导小组办公室副主任杨伟民说，振兴实体经济要处理好质和量的关系，既要去过剩产能，也要全面提升产品质量。</p> \n<p>质量是实体经济的生命。会议提出，要树立质量第一的强烈意识，开展质量提升行动，提高质量标准，加强全面质量管理。引导企业形成自己独有的比较优势，发扬“工匠精神”，加强品牌建设，培育更多“百年老店”，增强产品竞争力。</p> \n<p>“质量意识、品牌意识应贯穿于生产流通消费的全过程。”中国人民大学商学院教授徐佳宾说，经济发展新常态背景下，党中央强调质量提升、创新驱动、品牌建设，倡导“工匠精神”，正是牵住了实体经济发展的“牛鼻子”。</p> \n<p>国家统计局局长宁吉喆表示，不仅要关注产量，更要关注质量、标准、品牌、技术。要用标准来立业，用品牌来兴企，努力攀登知识产权的高地，打造“百年老店”。</p> \n<p>会议还提出，实施创新驱动发展战略，既要推动战略性新兴产业蓬勃发展，也要注重用新技术新业态全面改造提升传统产业。要更加重视优化产业组织，提高大企业素质，在市场准入、要素配置等方面创造条件，使中小微企业更好参与市场公平竞争。</p> \n<p>“优化产业组织，既要提高大企业素质，也要重视中小微企业发展，处理好大和小的关系。”杨伟民说，还要处理好新和老的关系，既要推动战略性新兴产业蓬勃发展，也要注意用新技术、新业态全面改造提升传统产业。</p> \n<p>工信部规划司副司长李北光说，振兴实体经济主战场在制造业，核心是创新。除了加快发展新兴产业，更重要的是用创新推动传统产业“老树发新芽”。</p> \n<p>“会议为实体经济发展指明了三个关键词——质量、品牌、创新。”全国政协委员张连起说，实体企业要通过质量提升、品牌建设、创新驱动来增强竞争力。预计未来在质量监察、标准制定、品牌商标打造宣传维护、营商环境优化等领域将出台更细化的引导扶持政策和监管细则。</p> \n<p>专家还表示，振兴实体经济要以新发展理念为指导，使其朝着更高质量、更有效率、更可持续的方向发展。财政政策要更加积极有效，预算安排要适应推进供给侧结构性改革等方面的需要。鼓励多种形式的金融创新，引导资金更好地为实体经济服务。</p>",
              "source": "新华网"
            },
            {
              "title": "郴州特大交通事故肇事司机在乌鲁木齐落网",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5MDZfOTBfMTQ4MjI5NTc0MA==",
              "pubDate": "2016-12-21 12:49:00",
              "content": "<p>新疆网讯（记者刘青霞 通讯员朱占海报道）潜逃19年的湖南郴州特大交通事故肇事司机路某在乌鲁木齐落网。12月20日，记者从水区公安分局南湖南路派出所获悉，今年64岁的路某是在办理居住证时被识破身份并抓获。</p> \n<p>12月15日16时30分，一男子来到昆仑路南社区办证大厅办理居住证，社区工作人员贾璐发现其使用的二代证上的照片与社区信息平台显示的不一致，于是产生了怀疑。男子情绪激动，一口咬定就是本人。无奈之下，贾璐通知了社区民警王凌智，王凌智将男子带到社区警务室进行核对，当王凌智将二代证上的身份证号输入警综平台查询时，发现警综平台上身份证信息显示的照片和眼前的男子不是同一人，在事实面前，男子仍狡辩称，身份证就是自己的，只是这些年自己长得有些变化。</p> \n<p>根据身份证信息，王凌智调出该身份证主人的联系电话，打通后，对方说这个身份证号就是自己的，这下，该男子像泄了气的皮球，一脸沮丧地低下了头。</p> \n<p>考虑了三个多小时，男子终于开了口，交代自己名叫路某，家在河南省韭园镇李集村，已婚，有一儿一女。1997年2月，他驾驶一辆大客车从广州开往郴州，行驶到离郴州约30公里的路段，车辆发生交通事故翻入稻田，自己逃离后一躲就是19年。</p> \n<p>民警立即与湖南郴州交警支队联系得知确有此案件，在逃信息中显示：1997年2月4日路某驾车翻入稻田，车起火，乘客有的受伤有的死亡。</p> \n<p>“那天是中雨，当时车上有60多名乘客，都是广州到郴州的务工人员。我开车行驶的省道左边是稻田，右边是山，我发现前方100米左右开过来一辆轿车，他在路中间行驶，我给对方闪灯、打喇叭，轿车仍行驶在路中间，还有10米距离时，我开始向右侧打方向并刹车，车的右前轮冲出路面，车辆失控就向右侧翻倒，客车的门被压到车下面，前挡风玻璃碎了，我看到老板和修车师傅等人从前挡风玻璃处钻了出去，我也跟着钻了出去。”路某称，虽然事情已经过去19年了，但自己至今都忘不了当时的情景，甚至多次从恶梦中惊醒。</p> \n<p>路某和老板及修车师傅等人在山里躲了一段时间，一两个月后，路某听亲戚说，郴州警方到老家找过自己，说是当时翻车死了人。害怕被追究责任的路某于1998年来到新疆，过起了东躲西藏、居无定所的日子。“为了生活，我只能做些临时的、不要身份证的、粗笨的活。”路某说，几年前，自己捡到张居住证，于是找做假证的做了张假身份证，照片是自己的，身份信息是别人的，没想到在社区办理居住证时被发现。</p> \n<p>目前，嫌疑人交接工作正在进行中。</p>",
              "source": "新疆网"
            },
            {
              "title": "“品味经典 对话青春”e路诗语进百校活动走进西安外事学院",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5MDFfOTBfMTQ4MjI5NTcwOA==",
              "pubDate": "2016-12-21 12:48:28",
              "content": "<p><img src=\"http://a3.peoplecdn.cn/898ecb1f08bd026494ef39f7eac6ca4f.jpg@1l\" /></p> \n<p>活动现场，“e路诗语”读诗使者孙维与部分表演嘉宾合影。</p> \n<p><strong>中国青年网北京12月21日电</strong> （记者 李川）12月19日，“品味经典对话青春”e路诗语进百校活动走进西安外事学院，作为2016年的收官演出，为2016年画上了圆满的句号。</p> \n<p>活动中，“e路诗语”读诗使者孙维通过自己深情的朗诵，并与外事学院青年学子们的互动，一同为广大师生奉献了一场关于诗歌的视听盛宴。西安外事学院音乐系—声器乐交响乐队开场节目《青春舞曲》《阿拉木汗》为整场演出增光添彩。西安外事学院宣传策划办公室主任何晓峰深情朗诵了学院黄腾董事长的诗歌作品《天道长安》。随后，孙维也现场朗诵黄藤董事长作品《为什么活着》，赢得现场阵阵掌声。</p> \n<p><img src=\"http://a4.peoplecdn.cn/e723c809a3e4340a8e81ed5f768cfc56.jpg@1l\" /></p> \n<p>“e路诗语”读诗使者孙维深情朗诵诗歌作品。</p> \n<p>活动最后，西安外事学院黄藤董事长对本场活动做了精彩点评。黄藤认为，诗歌不仅青年人需要，中年人、老年人同样需要诗歌的滋养和沁润，希望更多人都能够参与到读诗、写诗、听诗、评诗的行列中，为自己的灵魂探寻诗意的栖息地。期间，黄藤董事长还为“e路诗语”读诗使者孙维颁发“外事学院诗歌文化大使”聘书。</p> \n<p><img src=\"http://a3.peoplecdn.cn/f0fc6b36a85721d02c3fa51c42cfe087.jpg@1l\" /></p> \n<p>西安外事学院音乐系—声器乐交响乐队表演开场节目《青春舞曲》《阿拉木汗》。</p> \n<p>据悉，“品味经典对话青春”e路诗语进百校活动是为进一步贯彻国家文化素质教育和文化自信培养战略，落实习近平总书记文艺座谈会讲话精神和陕西省委《关于坚定文化自信的意见》精神，经陕西团省委、省教育厅、省新闻出版广电局、省青联、省少工委研究决定并联合举办。</p> \n<p><img src=\"http://a4.peoplecdn.cn/884987114092bf6ba00011a0a99fd402.jpg@1l\" /></p> \n<p>西安外事学院宣传策划办公室主任何晓峰朗诵诗歌作品《天道长安》。</p> \n<p>未来，“品味经典 对话青春”e路诗语进百校系列活动将邀请著名嘉宾用两年时间走进百所小、初高中及大学，涉及朗诵艺术鉴赏、美文赏析、古代及现当代文学作品分享、音乐及美术作品欣赏、陕西文学发展、红色文化继承等领域，在与经典共鸣中引导广大青少年积极培育和践行社会主义核心价值观，焕发积极向上、朝气蓬勃的精气神，让阳光的、美好的、高尚的思想为青春导航。</p> \n<p><img src=\"http://a4.peoplecdn.cn/87bf78c7391544c8a9086b7f3783db84.jpg@1l\" /></p> \n<p>西安外事学院黄藤董事长为孙维颁发“外事学院诗歌文化大使”聘书。</p> \n<p><img src=\"http://a4.peoplecdn.cn/8623850c25b3689b45510f55c9aaff47.jpg@1l\" /></p> \n<p>“e路诗语”读诗使者孙维为部分幸运观众赠送e路诗语小礼品。</p>",
              "source": "中国青年网"
            },
            {
              "title": "《贵州省“十三五”体育发展规划》在贵阳发布",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA5MDBfOTBfMTQ4MjI5NTY5Ng==",
              "pubDate": "2016-12-21 12:48:16",
              "content": "<p>央广网贵阳12月21日消息（记者王珩 贵州台记者佟文玲）《贵州省“十三五”体育发展规划》昨天在贵阳发布。</p> \n<p>《规划》亮点是把实施农民体育健身工程与“四在农家&middot;美丽乡村”有机结合，把打造“一县一品”特色赛事品牌活动与体育产业扶贫结合起来，拓宽体育扶贫新渠道。此外，《规划》提出创新建设100个生态体育公园，精心打造独特性的贵州“水、陆、空”全域体育新局面，拓展“体医结合”理念，深度开发健康养生体育旅游，推动体育+大健康和贵州山地民族体育旅游新发展。</p> \n<p>当天，《贵州省全民健身实施计划（2016-2020）》同时发布，根据《规划》，到2020年，贵州省人均体育场地面积达到1.5平方米以上，每周参加1次及以上体育锻炼的人数达2100万，经常参加体育锻炼的人数占全省常住人口比例达34%以上，体育产业总规模超过450亿元。</p>",
              "source": "央广网"
            },
            {
              "title": "石景山建设筹集4000套保障性住房",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4ODZfOTBfMTQ4MjI5NTU0NQ==",
              "pubDate": "2016-12-21 12:45:45",
              "content": "<p>北京青年报记者昨日(20日)从石景山区人代会上获悉，石景山区明年将统筹推进北辛安、衙门口等棚户区改造项目，完成4000套保障性住房的建设和筹集。</p> \n<p>衙门口项目位于石景山区东南部，规划范围北至人民渠及莲石东路，南至丰沙铁路，西至首钢厂区，东至北重电机厂，项目总占地面积385.2公顷，目前已初步完成了衙门口地区棚户区改造的规划调整方案。五里坨项目总占地面积约29.24公顷，现有建筑面积约15万平方米。该项目若实施，将有利于潭峪村、双泉寺及转马台山区居民的搬迁，改善地区居民居住环境，提高居民生活质量。记者 王晓芸</p>",
              "source": "北京青年报"
            },
            {
              "title": "聚焦中央农村工作会议 农村产权怎么“活”起来？",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4NzlfOTBfMTQ4MjI5NTQxNg==",
              "pubDate": "2016-12-21 12:43:36",
              "content": "<p><strong>央视网消息：</strong> 中央农村工作会议19日至20日在北京召开。农村土地制度改革，是此次会议关注的重点，也是与老百姓生活生产关系最密切的问题之一。近日，央视财经评论播出节目，聚焦中央农村工作会议后，农村产权怎么“活”起来？</p> \n<p><img src=\"http://a1.peoplecdn.cn/ed333765b7dfdaf5120e025324488ae9.jpg@1l\" /></p> \n<p>以坚持土地集体所有权、稳定农户承包权、放活土地经营权为原则的“三权分置”改革，是继家庭联产承包责任制之后，我国农村改革的又一重大制度创新，让全国4.6亿亩农村流转的土地迸发出新的活力，使承包户放心流转，经营者安心投入，亿万农民受益。</p> \n<p>近年来，随着我国大量农业人口转向二、三产业，家家包地、户户种田的格局已经发生改变。截至今年6月，全国2.3亿农户中，流转土地的农户就超过了30%。</p> \n<p><img src=\"http://a2.peoplecdn.cn/8905036d67f56e3727036e5e6f51e47e.jpg@1l\" /></p> \n<p>在全国已经流转的4.6亿亩土地上，承包权主体与经营权主体分离，2.3亿农户还是土地承包者，但270多万农业合作社、家庭农场等新型经营主体，成为真正的生产经营者。但有不少经营者在发展上还有顾虑。</p> \n<p>为此，党中央、国务院适时出台《关于完善农村土地所有权承包权经营权分置办法的意见》，将流转土地上的承包权和经营权分离，承包者和经营者权属清晰。</p> \n<p><img src=\"http://a4.peoplecdn.cn/7a3a8a1f66a0f11e1040e4372d857123.jpg@1l\" /></p> \n<p>目前，我国60%的农户承包地已经完成确权颁证；1.7万个乡镇设有土地经营权流转交易市场。预计到2020年年底，“三权分置”相关改革工作任务基本完成。</p>",
              "source": "央视网"
            },
            {
              "title": "超八成“60前”老人爱玩微信",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4NzVfOTBfMTQ4MjI5NTM2Nw==",
              "pubDate": "2016-12-21 12:42:47",
              "content": "<p>新疆网讯（记者王丽丽报道）想不到吧，最喜欢使用微信的不是“80后”“90后”，而是“60前”的老年人。</p> \n<p>12月20日，在北京举行的腾云智库创新峰会发布《互联网与社交网络赋能报告》，报告由腾讯研究院社会研究中心与中国社科院国情与大数据研究中心合作产出。报告称，1960年以前（简称“60前”）的人使用微信的比例高达86.07%。</p> \n<p>报告主要撰写人、中国社科院国情与大数据研究中心副秘书长田丰表示，社交网络缩小了代际之间的信息鸿沟，赋予老年人权利和能力，是老年人获取信息的重要渠道。调查显示，老年人在使用手机中，资讯类的软件比例最高。</p> \n<p>调查结果显示，社交网络的使用对于大多数家庭的亲密关系发挥了正面的影响，起到了增强家庭关系和归属感的赋能作用。“60前”更喜欢在朋友圈、QQ空间这样的延伸社交场域里自我展示，他们比年轻人更加注重控制和管理自己的形象。</p> \n<p>在26-35岁青年的社交网络中，11%通过微信好友找过工作，18%通过QQ找过工作。在36岁到55岁的中年人社交网络中，与同事联系使用微信的比例超过70%，与配偶联系使用微信的比例大概是50%，与子女联系的比例是44.52%。只有13.84%的中年人与父母联系时使用微信。</p> \n<p>据了解，朋友圈或者微信群里的“点赞之交”被称为社交网络的弱关系。从调查数据显示，35岁到55岁的中年人认为社交网络的弱关系有很大效用，大概有70%的中年人认为在工作中结识的朋友对工作是有帮助的。</p> \n<p>最新的腾讯2016年第三季度财报显示，QQ和微信的活跃用户都已突破8亿。</p>",
              "source": "新疆网"
            },
            {
              "title": "江浦路越江隧道新建工程开工！上海越江交通更方便",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4NzFfOTBfMTQ4MjI5NTMzNw==",
              "pubDate": "2016-12-21 12:42:17",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/adc1f168027119e172adf16b0e061b3e.jpg@1l\" /></p> \n<p><em></em></p>\n<p><em>点击可见大图 图说：江浦路越江隧道新建工程示意图</em></p>\n<em> </em> \n<p></p> \n<p><img src=\"http://a4.peoplecdn.cn/77eafbe5136630450f435ce671f4af9c.jpg@1l\" /></p> \n<p><em></em></p>\n<p><em>图说：江浦路越江隧道新建工程开工！上海城投供图</em></p>\n<em> </em> \n<p></p> \n<p>【新民网&middot;最新报道】12月21日上午，由上海城投（集团）有限公司投资建设的江浦路越江隧道新建工程，在美丽的黄浦江畔举行了开工仪式。</p> \n<p>江浦路越江隧道是上海中心城北部重要的越江通道之一，也是上海黄浦江上第17条（含在建）隧道工程。工程总体呈南北走向，北起杨浦区江浦路、龙江路，经江浦路、丹东路后穿越黄浦江到浦东新区，顺民生路向南至商城路，全长2.28千米，隧道以盾构方式穿越黄浦江。江浦路越江隧道建设规模双向4车道，道路等级为城市次干路，设计速度40千米/小时。</p> \n<p>江浦路隧道的建设将形成江浦路-民生路越江通道，完善上海北部地区越江交通布局，强化中心城东部地区南北向交通联系，同时，江浦路隧道的建设将进一步完善道路基础设施，支撑杨浦及浦东滨江地区开发，促进浦江两岸一体化发展。（新民晚报新民网记者 董怡虹）</p>",
              "source": "新民网"
            },
            {
              "title": "贵州近一半公交车可刷卡乘车 将与100多城市互联互通",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4NjRfOTBfMTQ4MjI5NTE4MA==",
              "pubDate": "2016-12-21 12:39:40",
              "content": "<p>央广网贵阳12月21日消息（记者王珩 贵州台记者胡涛）贵州省“全国交通一卡通互联互通”开通仪式昨天在贵阳举行，标志着全省9个市州交通一卡通正式开始发卡，部分公交线路实现刷卡乘车，以及跨市州、跨省域实现交通一卡通互联互通。至此，贵州省成为西部第一个、全国第五个实现全省全域交通一卡通互联互通的省份。</p> \n<p>目前，贵州省交通一卡通省级平台已建设完成并实现了与交通运输部全国平台的对接，将与全国100多个城市实现互联互通。同时，全省9个市州的市级平台也已建设完成，9个市州共完成232条公交线路、4120辆公交车的机具改造，即全省有近一半的公交车可以实现交通一卡通刷卡乘车。原有的公交IC卡仍可继续正常使用，仅具备在本地刷卡坐公交的功能，不具备互联互通等其他功能。</p> \n<p>未来，贵州省交通一卡通还将拓展至高速公路ETC、长途客运、出租车等多场所的应用，同时将结合“互联网+消费”，将交通一卡通的使用功能从交通行业向公共服务、旅游出行、电子商务、医疗健康等领域拓展。</p>",
              "source": "央广网"
            },
            {
              "title": "北京邮政EMS推出便民送药服务",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4NTZfOTBfMTQ4MjI5NTA3Mg==",
              "pubDate": "2016-12-21 12:37:52",
              "content": "<p>为解决广大患者看病抓药、取病历费时费力的难题，北京邮政EMS与北京医管局联合推出了“中草药便民配送”服务。自11月25日起，EMS在北京医管局下属的同仁医院、安贞医院、朝阳医院、天坛医院等10家医院正式启动便民送药服务，未来这一服务将推广至北京医管局下属的其余12家三甲医院和12家社区医院。</p> \n<p>目前，EMS在北京市医院管理局下属的同仁医院等10家医院设立了统一标识、统一资费、统一服务标准、工作人员统一着装的“中草药便民配送”服务台，提供便民送药服务。11月25日启动以来，已完成配送服务6268人次。</p> \n<p>据了解，EMS的便民送药服务范围包括代煎中药药剂、中药饮片、中西成药、病历等，并推出针对中药寄递的优惠价格。为确保中药安全、准确地送到患者手中，EMS针对中成药、代煎药等不同种类的药品，分别配备了专门的包装材料。在接收药品订单时，EMS工作人员会指导患者填写确认单，注明门诊号、药品明细等信息，并在取药、包装、收寄等环节中仔细核对信息，逐一检查包装。</p>",
              "source": "北京日报"
            },
            {
              "title": "“E”工厂众创空间定向培育电商人才",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4NDhfOTBfMTQ4MjI5NDk0NQ==",
              "pubDate": "2016-12-21 12:35:45",
              "content": "<p>新疆网讯（记者郝玉报道）位于乌鲁木齐市天津南路的“E”工厂众创空间12月19日正式运行，将向全疆输出电子商务团队和人才。目前首批15家电商企业负责人已在这里接受电商培训、融资对接等9项服务。</p> \n<p>“E”工厂以“服务电商创新创业”为主，分为E创云咖、E创商学院、E创苗圃、电商代运营中心等功能区域，拥有近千平方米的商务办公空间，致力于帮助互联网创业者提供电商整体产业链配套体系。</p> \n<p>针对不同电商人才，该平台推行“育种评估+合约管理+园丁服务”孵化管理模式，从入驻管理、项目孵化、金融扶持、导师会诊、网站推广等方面为入驻项目和团队定制培育计划。</p> \n<p>另外，“E”工厂已通过承办“创客中国”等双创赛事，汇集了50多个创业融资项目，以及大量互联网与电商创业团队。目前已有3个团队通过平台获得总额超过500万元的投资。</p> \n<p>该平台运营总监马天俊说，下周“E”工厂将启动电子商务千人培训计划，邀请内地行业专家免费为电商团队和人才进行培训。未来一年该计划受益人将超过5000人。</p> \n<p>目前，乌鲁木齐高新区（新市区）已运营和在建众创空间主要涉及生物医药、电子信息、文化创意等产业领域。其中8家入选为第一批市级众创空间，入驻创业团队、小微企业300余个。</p>",
              "source": "新疆网"
            },
            {
              "title": "房山明年拟启动建设新机场联络线",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4MzRfOTBfMTQ4MjI5NDc4Mw==",
              "pubDate": "2016-12-21 12:33:03",
              "content": "<p><strong>原标题：房山明年拟启动建设新机场联络线</strong> </p> \n<p><strong>霞云岭将建设国家森林公园 拒马河实施环境整治和生态修复</strong> </p> \n<p>北京青年报记者昨日(20日)从房山区第八届人大一次会议上获悉，明年房山将争取启动新机场联络线，确保轨道交通燕房线投入运营；5年内建成6个特色小镇，青龙湖森林公园二期、琉璃河湿地公园即将建成；北京工商大学整体搬迁工作也即将完成。</p> \n<p>据介绍，房山将争取启动新机场联络线、城际铁路房山至大兴段，确保轨道交通燕房线投入运营，并启动周口店支线项目。同时本区内公共交通设施也将推进，实施长阳、吴店、窦店客运站和大学城公交场站项目。</p> \n<p>森林湿地公园建设也有了明确时间表，北青报记者了解到，琉璃河湿地公园明年建成，青龙湖森林公园二期、长沟湿地公园正在建设中，新项目霞云岭国家森林公园也将启动。另外，像拒马河和十渡这类有一定知名度的区域，也将视情况进行修整和建设。未来计划实施拒马河环境整治和生态修复，并以十渡等自然沟域为节点，推进多地间沟域景观廊道建设。</p> \n<p>提升城市生态样貌的同时，房山将进一步改善居民的居住条件，5年内实施19个棚户区改造项目，户籍人口城市化率达到63%以上。明年将与西城等中心城区对接，高标准开展承接规划的编制与实施，启动安置地块拆迁，同步跟进基础设施和公共服务设施配套，实现对接房源1万套。另外，房山将引进两家以上部属、市属综合或专科医院。其中，明年将力争新引入1至2所三甲医院，加快武警总医院建设。通过名校办分校、城乡教育一体化等方式积极承接市级优质的教育资源，并计划扩建北师大燕化附中，完成北理工附属中学建设。记者 雷若彤</p>",
              "source": "北京青年报"
            },
            {
              "title": "贵州完成136家A级旅游景区复核工作 6家景区被摘牌",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4MjZfOTBfMTQ4MjI5NDY3OA==",
              "pubDate": "2016-12-21 12:31:18",
              "content": "<p>央广网贵阳12月21日消息（记者王珩 贵州台记者周香馨）记者昨天从贵州省旅游发展委员会获悉，贵州省6家景区、5家星级酒店因管理服务不达标被摘牌。</p> \n<p>据了解，今年10月，贵州省全面完成了全省136家A级旅游景区的复核工作。根据复核发现Ａ级旅游景区主要存在的问题，贵州省旅游资源规划开发质量评定委员会决定取消贵阳市云岩区天邑温泉景区、铜仁市碧江区九龙洞旅游景区国家4A级旅游景区资质，决定取消铜仁市碧江区云林仙境景区、毕节市七星关区小河旅游区、黔南州都匀西山公园景区、遵义市汇川区光勋生态农业观光园国家3A级旅游景区资质。</p> \n<p>贵州省旅游饭店星级评定委员会决定取消六盘水凤凰祥林酒店、黔东南天柱大酒店四星级酒店资质。同时取消贵阳市玉龙酒店、安顺市龙宫酒店、黔西南兴义市龙宇酒店三星级酒店资质。</p>",
              "source": "央广网"
            },
            {
              "title": "新疆2017年5月起淘汰低强度等级水泥",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA4MjJfOTBfMTQ4MjI5NDY1NQ==",
              "pubDate": "2016-12-21 12:30:55",
              "content": "<p>都市消费晨报讯（记者刘书成报道）12月20日，记者从新疆水泥行业稳增长调结构增效益工作会议获悉：明年5月1日起，我区淘汰低强度等级水泥，取消全部32.5等级水泥，将成为国内第一个全面推行高标号水泥生产的地区。</p> \n<p>2017年新疆水泥行业的发展目标是彻底扭转亏损局面，全行业力争实现利润3亿元；退出产能500万吨。</p> \n<p>2016年，在产能严重过剩、水泥需求量下降的严峻情况下，通过狠抓错峰生产和行业自律，我区水泥行业产值增长3.8%，实现减亏80%，超额完成了年初50%的减亏目标任务。水泥市场价格总体呈现恢复性回升态势。据重点企业统计，1至11月，全区水泥出厂平均价格约280元每吨，比去年同期每吨提高37元。</p>",
              "source": "都市消费晨报"
            },
            {
              "title": "北京市初中“小科”千余教师教非所学",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3ODVfOTBfMTQ4MjI5NDI4NA==",
              "pubDate": "2016-12-21 12:24:44",
              "content": "<p>2018年，本市实施新中考，文化课考试科目由现在的5科变成9科，历史、地理、生物等往日“小科”将纳入中考。但部分“小科”教师教学业务存在欠缺。据北京教育学院首都基础教育人才科学研究院最新调研报告显示，目前全市初中“小科” 教师中有1003人“教非所学”。</p> \n<p>在初中，中考科目一般被认为是“大科”，非中考科目一般被认为是“小科”。2018年新中考，文化课考试科目将从现在的语文、数学、外语、物理、化学5门变成语文、数学、外语、历史、地理、思想品德、物理、生物、化学9门课程。昔日“小科”变成“大科”。</p> \n<p>在昨天举行的首都基础教育人才发展2016年研讨会上，北京教育学院首都基础教育人才科学研究院公布最新调研报告。报告显示，“小科”教师“教非所学”情况值得重视。“教非所学”，即所教科目并非所学专业。全市初中史、地、政、生教师中，约有1003名“教非所学”教师，分布在全市292所初中学校，其中，政治教师为273人，占27.2%；生物教师为216人，占21.5%。历史教师和地理教师各为257人，各占25.6%。乡村学校“教非所学”最明显，其次为镇区学校，城区学校最少。</p> \n<p>这些“教非所学”教师中，具有现任教学科教师资格证的有277人，仅占27.6%，持证比例偏低。这些拥有资格证的教师职称整体水平也偏低，只有9.2%为“中学高级”，31.9%为“中学一级”。</p> \n<p>报告显示，“教非所学”教师普遍缺乏专业知识和专业技能，其中，63.7%的教师表示自己对学科专业知识掌握不系统。一名从数学转教生物的老师说，自己教学生的知识都是现学现卖，还只限于书本上的东西，“再拓展的话就不敢教了，因为怕教错。”这位教师说。</p> \n<p>据了解，“教非所学”产生的主要原因是教师结构性缺编，学校只能用其他专业的老师进行补充。也有的老师是因为所教“大科”教得不好，被学校调走教其他相对不重要的学科。但也不能否认，“教非所学”教师在整合学科知识运用方面也具有一定优势。</p>",
              "source": "北京日报"
            },
            {
              "title": "号外！冷空气逼近 预计明早雾霾将减弱消散",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3NzJfOTBfMTQ4MjI5NDA5NQ==",
              "pubDate": "2016-12-21 12:21:35",
              "content": "<p>【实况跟踪】号外！目前冷空气正处于中蒙边界附近，预计从明天早晨开始，雾霾逐渐减弱消散。</p> \n<p><img src=\"http://a1.peoplecdn.cn/df1dc48abfa1de9e47721c7a20039af9.jpg@1l\" /></p> \n<p><img src=\"http://a1.peoplecdn.cn/da6b0a2afaafa9321215400bdfd905ff.jpg@1l\" /></p>",
              "source": "中国青年网"
            },
            {
              "title": "贵州省“十三五”体育发展规划正式发布",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3NzFfOTBfMTQ4MjI5NDA4Nw==",
              "pubDate": "2016-12-21 12:21:27",
              "content": "<p>央广网贵阳12月21日消息（记者陈屹）12月20日，贵州省政府新闻办召开新闻发布会，正式发布《贵州省“十三五”体育发展规划》与《贵州省全民健身实施计划(2016——2020)》。新规划立足贵州实际，多方面布局以改变起步晚、基础薄弱体育事业局面。</p> \n<p>《贵州省“十三五”体育发展规划》按照“精心书写多彩贵州体育事业新篇章”和“以山地运动、民族体育为特色抓好工作”的总体要求，以念好做实全民健身“里子”，撑起竞技体育“面子”，盛满体育产业“盆子”这个“三子经”和实现“体育生态化、生态体育化,体育旅游化、旅游体育化”四个方面，经过反复推敲得以出台。</p> \n<p>贵州省明确，以同步实现小康社会目标，大力实施大健康、大数据、大扶贫战略行动和七大体育行动计划，以场地建设为重点，完善全省公共服务体系；以举办贵州省运会为龙头，促进竞技体育和群众体育同步发展；以山地户外运动和水上运动为突破口，以民族传统体育为着力点，以特色体育赛事为抓手，共建“健康贵州”。</p> \n<p>按照新出台的《规划》，明确要在群众体育、竞技体育、体育产业与体育文化四大领域着手，落实《贵州省全民健身实施计划(2016——2020)》，力争每周参加1次及以上体育锻炼人数达2100万，经常参加体育锻炼的人数占全省常住人口比例达34%以上，人均体育场面积达到1.5平方米以上，实现县县有1个综合性公共体育馆，乡乡有1个灯光篮球场，村村(社区)有公共健身场所的目标；培养高水平运动员100名，培养引进高水平教练员、国家级裁判员100名，力争完成2018年亚运会4至5人参加并取得金牌，2017年全运会取得3至5枚金牌；建成100个生态体育公园，建成100个汽车露营基地和打造100条山地户外旅游精品线路，实现全省体育及相关产业增加值达到75亿元，体育产业总规模达到450亿元；打造一批高质量的体育文化精品工程，一批贵州体育人物，多个贵州体育好故事，协同建设少数民族体育基地达45个。</p>",
              "source": "央广网"
            },
            {
              "title": "海南一男子父早逝母出走 拧开煤气罐放气吓坏邻居",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3NThfOTBfMTQ4MjI5Mzk3MA==",
              "pubDate": "2016-12-21 12:19:30",
              "content": "<p><strong>一男患病拧开煤气罐放气吓坏邻居</strong> </p> \n<p><strong>父早逝母出走亲戚难照顾盼救济</strong> </p> \n<p>19日上午，万宁龙滚镇排园村委会南安村的何先生向南国都市报反映，他的堂弟何某芹被诊断患有精神分裂症，在继去年把自家窗子砸烂后，最近又开始在家里使用煤气罐随意释放煤气，导致邻居人心惶惶。当日下午，记者从万宁龙滚边防派出所了解到，该所已经将何某芹控制，并考虑将其送医治疗。</p> \n<p>今年30岁的何某芹2岁时父亲因精神分裂症自杀，母亲离家出走。何某芹由奶奶和伯父伯母先后照顾并抚养成人。</p> \n<p>何先生称，何某芹24岁前后参加工作，性格开始变得不正常，经医院检查，显示何某芹患有偏执型精神分裂症。</p> \n<p>2013年，何某芹被安排在海南安宁医院治疗，但不到几个月就跑出来。几年来，何某芹常摔家具，打人，其患有重型精神分裂症，却不肯配合治疗，还把窗户砸碎，掀掉房瓦，乱砸家具。</p> \n<p>据村干部何君红介绍，按民政部门的“三无精神病人员”的条件，2015年12月31日，龙滚边防派出所民警在琼海一家网吧找到何某芹，后将其送至省农垦南林医院。今年6月前后，何某芹从医院逃跑出来，回家后又经常发病，村里都拿他没办法。</p> \n<p>19日下午，记者从龙滚边防派出所了解到，该所正在联系有关部门，准备将何某芹送往专业机构接受治疗。</p> \n<p>何先生说，“堂弟的家庭很苦，我们也把他当自家人，但要照顾一位精神病人确实不容易，也需要有关部门救济。”</p>",
              "source": "南海网"
            },
            {
              "title": "石景山将复原京西古道街景 冰雪中心明年落成",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3NDZfOTBfMTQ4MjI5Mzg5Mg==",
              "pubDate": "2016-12-21 12:18:12",
              "content": "<p>模式口文保区启动修缮，打造本市最大冰雪运动中心……20日，石景山区第十六届人民代表大会第一次会议举行新闻发布会，石景山区区长夏林茂表示，模式口文保区将恢复京西古道街景，力争在2018年实现全段复兴。</p> \n<p><strong>最大棚改区签约过半</strong> </p> \n<p>据夏林茂介绍，作为本市最大棚户区改造项目，北辛安项目于12月6日启动签约，到12月19日晚上5点，已经完成签约2931户，占总数的54.48%，已经签约过半。</p> \n<p>另外，京西最大城中村衙门口的改造工作，正在规划的前期研究阶段。夏林茂说，衙门口地区的特点之一，是违法建设多，农村集体经济产业薄弱。“在今年大杂院整治行动中，拆除衙门口20多万平方米大杂院，明年这个地区仍然是重点。”</p> \n<p>夏林茂表示，石景山区紧紧围绕“全面深度转型、高端绿色发展”战略和“治乱、疏解、建高端”的工作部署，全力推进棚户区改造和环境整治工作，2016年已经提前完成了市政府下达的4000户改造任务和1300户棚改安置房开工任务。2017年将继续全力推进。</p> \n<p><strong>冰雪中心明年落成</strong> </p> \n<p>据石景山区相关负责人透露，明年，一座北京最大的市民冰雪运动中心将亮相西长安街。这一冰雪运动中心总占地面积2.87万平方米，设计三块均为1800平方米奥运标准的冰球场地，是国内第一家基于冰上运动的体育、文化和素质教育综合运动中心。</p> \n<p>该负责人介绍，未来这个市民冰雪运动中心将主要承接中小学生的冰上体育课程，服务专业队伍的训练和比赛，承办各种冰上赛事和表演，开展群众冰雪运动。根据计划，该项目已于今年11月16日开工建设，预计明年5月竣工，其中北侧的冰球训练馆将于明年春节前后落成。</p> \n<p><strong>模式口再现古道街景</strong> </p> \n<p>夏林茂表示，模式口历史文化保护区占地约35.6公顷，是本市公布的第二批历史文化保护区，有2家国家级文保单位、2家市级文保单位和20多家古民居，区域历史文化底蕴深厚。</p> \n<p>随着城市的快速发展，该地区本地人口和流动人口严重倒挂，低端业态密集，基础设施薄弱，存在卫生、治安、消防等各种隐患。2016年1月，模式口大街文物保护区修缮改造工程已正式启动。</p> \n<p>夏林茂表示，基于对模式口地区历史资源的挖掘及现状问题的解析，力争将山景、水景、古街景有机融合起来，再现京西古道特色意境，保留居住功能为主的用地性质，迁出与保护区文化定位不相符合的功能，并对已经列入文保单位的民居院落进行修缮、改造，植入文化功能，力争在2018年实现模式口大街的“全段”复兴。</p> \n<p><strong>路侧停车电子收费</strong> </p> \n<p>另据石景山区相关负责人介绍，根据北京市停车管理改革的工作要求，按照市交通委的统一部署，石景山区正在推行路侧停车电子收费系统。通过电子收费的形式，达到停车管理的人、费分离，消除路侧停车管理的乱象。</p> \n<p>石景山区将按照全区占道停车位约10%的比例，选取鲁谷路、鲁谷西街部分路段共345个停车位作为试点，进行路侧停车改革。安装地磁130个，视频桩215个。目前，试点路段的电子收费前端设备已全部安装完成，正在进行电力接入施工，力争年底具备试运营条件。</p> \n<p>另外，石景山区将继续加大全区范围内停车设施的建设力度，计划用5年时间，达到机动车与停车泊位的基本平衡。其中2017年计划新增停车位约1万个，有效破解“停车难”问题。</p>",
              "source": "北京晨报"
            },
            {
              "title": "新型诈骗黑手如何斩断？扼制新型诈骗亟待“组合拳”",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3NDJfOTBfMTQ4MjI5MzgyNw==",
              "pubDate": "2016-12-21 12:17:07",
              "content": "<p>新华社合肥12月21日电<strong>题：花样翻新屡打不绝 新型诈骗黑手如何斩断？</strong> </p> \n<p>新华社记者杨玉华</p> \n<p>网上投资实为诈骗、P2P网贷意在非法吸储、NFC支付被恶意利用盗刷……记者日前采访了解到，利用网络漏洞和公民个人信息泄露实施的新型诈骗层出不穷，已经成为威胁公众财产安全的重要黑手。新型诈骗黑手如何斩断？安徽警方答曰，组合拳。</p> \n<p><strong>借助新名词、新科技蒙混诈骗</strong> </p> \n<p>冒充“白富美”通过微信、QQ聊天发布虚假盈利信息，一人或多人配合饰演分析师、理财师，对客户进行虚假投资指导。安徽马鞍山警方日前破获一起利用网上投资为幌子实施诈骗的犯罪案件。犯罪嫌疑人郎某建立虚假贵金属交易平台，诱骗他人安装APP软件投资所谓的白银、铜、原油等贵金属，通过系统操控后台的方式，制造虚假期货涨跌，诈骗客户资金。自2015年7月至2016年2月，犯罪嫌疑人郎某共实施诈骗犯罪84起，非法获利795万余元。</p> \n<p>记者从安徽多地公安部门采访了解到，打着APP投资等新名词、新科技实施的诈骗活动增多，而且骗术花样翻新。警方梳理介绍，目前的新型诈骗手段主要有两种类型：</p> \n<p>一是利用二维码等的技术漏洞窃取用户资料、财产。基于NFC技术的Apple Pay和Samsung Pay等新型支付方式利用近距离无线通讯技术，通过用事先已绑定银行卡的手机与消费POS机轻触，即可完成支付。这些新型支付方式很容易被不法分子所利用。</p> \n<p>二是利用新名词、新科技伪装诈骗。合肥警方曾破获一起打着P2P旗号从事非法公众吸储的诈骗案，涉及资金高达20余亿元。警方调查发现，犯罪嫌疑人周某某通过在网上搭建名为“徽融通”的P2P平台，以高额回报为噱头，通过互联网向社会募集“贷款”。截至案发，周某某共循环吸收资金24亿元，涉及注册用户近12万人，至今约有2.8亿元无法兑付。</p> \n<p>此外，利用手机扫码、微信集赞、发送带有木马病毒的红包或者短信等实施诈骗也屡禁不绝。</p> \n<p><strong>多为网络电信诈骗变种</strong> </p> \n<p>记者了解到，这几年多发的新型诈骗以网络和电信诈骗为主。专门从事新型诈骗案件侦办的安徽省马鞍山市刑警支队二大队副大队长宰正顺介绍，目前新型诈骗的犯罪人员往往有组织有体系，内部分工明确，而且一些诈骗活动有剧本、有角色，仿真性高。此外，这类犯罪活动也呈现出明确的地域高发特点。</p> \n<p>面对眼花缭乱的骗局，不少人备感无奈。合肥市的席女士去年关注了一家P2P网贷平台，该平台承诺年化收益率可达15%以上。受不了高额回报的诱惑，席女士拿出2万元试着投资，刚开始3个月，她每月都能收到返还的利息，但很快平台以自动转存滚利为名，不再发放利息。半年后，席女士发现该平台已联系不上，直到这时，她才发现自己上当受骗。</p> \n<p>宰正顺说，目前新型诈骗虽花样百出，但往往是利用人们贪图便宜或者一夜暴富的心理实施诈骗。此外，个人信息泄露和一些技术漏洞，也是造成新型诈骗屡屡得手的重要原因。</p> \n<p><strong>扼制新型诈骗亟待“组合拳”</strong> </p> \n<p>安徽省各地成立了公安、银行、电信、移动等多部门合作的反电信诈骗中心，有效扼制了电信网络诈骗蔓延的趋势。如马鞍山市今年10月初成立反电信诈骗中心，仅1个多月时间，电信诈骗发案数和损失数分别下降六成和三成。</p> \n<p>警方呼吁，当务之急是强化多部门协同打击，探索建立长效协同制度。比如诈骗分子在实施诈骗的每个环节上政府部门、网络服务提供商、运营商和金融部门等责任主体如何形成应急响应机制，还需要进一步加强。</p> \n<p>此外，维护个人信息安全，严防泄露，也是防止新型诈骗的重中之重。相关人士建议，一方面，要进一步加大对非法获取公民信息的打击力度。另一方面，公众应提高信息保护意识。尽量少晒个人信息，在电话、短信、QQ聊天、微信对话中不提银行卡号、密码、身份证号码等信息，不随意点击短信链接等，以免被诈骗分子利用。</p>",
              "source": "新华社"
            },
            {
              "title": "全国先行先试：申城首批459名专科医师规范化培训生今结业",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3MjhfOTBfMTQ4MjI5MzY0Nw==",
              "pubDate": "2016-12-21 12:14:07",
              "content": "<p><img src=\"http://a3.peoplecdn.cn/a706501e64c4804957f30776c10c286e.png@1l\" /></p> \n<p><em></em></p>\n<p><em>图片来自网路</em></p>\n<em> </em> \n<p></p> \n<p>【新民晚报&middot;新民网】继在全国率先对医科毕业生全面实行3年“住院医师规范化培训”之后，本市首批涉及34个临床学科的459名专科医师已完成“专科医师规范化培训”，今天正式结业并获得专科规培合格证书。</p> \n<p>上海于2013年在全国先试先行探索专科医师规范化培训制度，旨在构建本市全新的“5+3+X”医学教育模式，即对完成院校医学教育和住院医师规范化培训的临床医生，在进入某个专科领域之前，能够通过全面、系统、严格的专科规范化培养，系统掌握相关的专业理论、专业知识和专科技能并具备必要的综合素质，能独立承担本专科常见疾病和某些疑难病症诊治以及危重病人抢救工作，具备一定的教学和科研能力，达到专科低年资主治医师水平。</p> \n<p>医学教育由院校医学教育、毕业后医学教育和继续医学教育组成，其中毕业后医学教育，则包括住院医师规范化培训与专科医师规范化培训两个阶段。上海此次又率先开展专科医师规范化培训，进一步完善了医学教育体系“5+3+X”模式，为改革临床医学人才培养方面的又一次积极尝试。</p> \n<p>据了解，本市自启动连成一体的“5+3+X”模式（X为专科医师规范化培训或临床医学博士专业学位研究生教育所需年限）以来，目前已开设有心血管内科、普外科、老年医学科、中医内科等63个专科，招收的培训生人数正逐年显著上升。（新民晚报首席记者 施捷）</p>",
              "source": "新民晚报"
            },
            {
              "title": "东城区玉河南延工程完成“引水过街”",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3MjRfOTBfMTQ4MjI5MzYwMQ==",
              "pubDate": "2016-12-21 12:13:21",
              "content": "<p>昨天(20日)，北京青年报记者从东城区人代会上获悉，继玉河北段恢复后，玉河南延工程目前也已经基本完成。</p> \n<p>东城区住建委党组书记刘景地介绍，玉河的水道目前已经成功完成“引水过街”，在北河沿胡同东侧附近发现的“澄清下闸”闸口位置，将按照市文物部门的批复，按原貌进行保护和展示。在“引水”这一重要工程中，特别注重绿色和环保，比如将运用“海绵城市”的概念，尽量减少用水量，最大限度地将河道中的水循环利用。记者 张昆龙</p>",
              "source": "北京青年报"
            },
            {
              "title": "深圳查获私宰猪肉2.6万斤 杀猪刀与猪粪便混在一起",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3MjNfOTBfMTQ4MjI5MzU5Mg==",
              "pubDate": "2016-12-21 12:13:12",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/671d4410f7a1ed98535b4852aff19bbb.jpeg@1l\" /></p> \n<p><img src=\"http://a2.peoplecdn.cn/9c19b1c9aaf4ab0d75814cc43358130e.jpeg@1l\" /></p> \n<p>简陋的棚子、污水横流、满地猪血、随意摆放的工具……这是私宰生猪场的真实场景。昨日,记者从深圳警方处获悉,深圳“利剑行动”查处一私宰猪肉犯罪团伙,斩除“屠宰—运输—销售”整个制售有毒有害猪肉链条。该犯罪团伙在深圳、东莞藏匿着五个生猪私宰窝点,警方缴获私宰生猪150余头,合约2.6万斤,缴获作案车辆20余台,抓获嫌疑人42名。此次行动是深圳近年来破获的打击处理人数最多,唯一实现产、运、销全链条打击的私宰案件。</p> \n<p><strong>跟着运货车扯出整条制售“链”</strong> </p> \n<p>记者了解到,今年8月起,深圳福田公安分局联合市场稽查局针对私宰生猪的违法犯罪活动开展了暗访摸排。经过近半个月的侦查,民警发现,每天凌晨都有多辆装载私宰猪肉的货车前往个别城中村的菜市场内运货、销售。</p> \n<p>“送货车开到哪,案子就破到哪。”福田公安分局治安科杨警官告诉记者,在12月6日的收网行动中,民警正是依靠送货车的送货路程进行侦查,从而对私宰肉的生产、运输、销售“一条龙”进行全链条打击。</p> \n<p>据深圳公安局福田分局有关负责人介绍,含瘦肉精有毒有害的私宰肉是市民食品安全的重大隐患,本次行动,深圳警方成立了专案组,开展了名为“利剑行动”的专项打击,最终查处长期销售私宰猪肉档口5个,缴获作案车辆20余台,抓获嫌疑人42名,缴获私宰生猪150余头,合约2.6万斤。</p> \n<p><strong>窝点多选荒地深处且留“后门”</strong> </p> \n<p>“嫌疑人的反侦察意识很强。”办案民警杨警官告诉记者,为了隐蔽和方便逃窜,私宰窝点大多选在工业厂区后方、荒地深处、山崖下方或有围栏遮挡的地方。出入都只有一条小径,且都会留有“后门”,小路上还会有专门的放哨人员,这给侦查和全员抓捕的目标都带来一定难度。</p> \n<p>为避免被发现,民警连续多日24小时蹲点,并多次在白天、深夜深入窝点附近摸排线索,同时追踪嫌疑送货车辆,查缴“下家”。</p> \n<p>“往往是送货车送完一个农批市场,前脚刚走,后脚就会有相关执法人员上前对该市场相关档口进行调查。”杨警官表示,“拔出萝卜带出泥,如此一个个收网,在最后的第5个农批市场将送货员和档口老板一起抓获,对整个私宰肉‘一条龙’进行了全链条式打击,效果显著”。</p> \n<p><strong>利剑行动</strong> </p> \n<p><strong>●东莞樟木头、大朗</strong> </p> \n<p><strong>继续围捕追击缴获生猪含有 “瘦肉精”</strong> </p> \n<p>9月12日23时,联合行动组100余名警力兵分两路前往东莞樟木头、大朗开展收网行动。</p> \n<p>13日3时30分许,民警对两处私宰窝点发起突袭,核心抓捕组对私宰点现场嫌疑人集中抓捕。最终,两处私宰点工作人员和货车司机共18人悉数落网,现场查获生猪共99头,查扣涉嫌非法运输生猪车辆10台,首战告捷。经检验,缴获的生猪中有三分之一含有“瘦肉精”成分。</p> \n<p><strong>●深圳南山区西丽</strong> </p> \n<p><strong>首次使用无人机进行秘密航拍</strong> </p> \n<p>11月22日,联合行动组发现隐匿在深圳市南山区西丽一处山坳内的私宰窝点,为摸清私宰点内部及周边情况,民警首次使用无人机进行秘密航拍,全方位掌握了私宰点的地貌环境。</p> \n<p>22日3时许,联合行动组50余名警力成功抓获该私宰点老板、工作人员及运送私宰猪肉货车司机9人,现场查获生猪共计38头,查扣涉嫌非法运输生猪车辆11台,经检验,部分猪肉中含有“瘦肉精”成分。</p> \n<p><strong>●深圳市宝安区</strong> </p> \n<p><strong>查扣私宰猪肉超过1400斤</strong> </p> \n<p>12月6日,联合行动组安排150余名警力对前期摸排的私宰肉制售链展开收网行动。</p> \n<p>1时30分,围剿打击行动正式开始,在深圳市宝安区捣毁2个有毒有害猪肉生产点,共抓获违法分子15名,查处运输车1台、市场档位5个,查扣私宰猪肉超过1400斤,团伙中的老板、工作人员及运货司机无一漏网。</p> \n<p><strong>屠宰现场</strong> </p> \n<p><strong>地上铺满猪血和猪毛混合物</strong> </p> \n<p>在查获现场,记者看到,违法人员临时搭建的私宰帐篷里,地上铺满了猪血和猪毛的混合物,生猪粪便随着水流渐渐形成一条“小河”流向远处,杀猪刀、铁钩、铁叉等用于私宰的工具随意摆放在地上,与猪毛、猪血、粪便等混合在一起。现场一口直径近2米的大锅盛满了水,热气腾腾。</p> \n<p>深圳市市场稽查局食品稽查处的执法人员告诉记者,这口大锅是用来给生猪褪毛的,随后就在这露天的肮脏环境下进行屠宰和分割、装填货车,这种情况屠宰出来的猪肉其质量可想而知。</p> \n<p>记者了解到,正规化的屠宰流程对环境和检验检疫有着严格标准。一头生猪要变成可卖的猪肉,至少要经历标准分割、近乎无菌的操作环境、多人流水线作业等,期间更是要经过多重检验检疫才能进入千家万户,而私宰肉恰恰缺少这一重要流程。</p> \n<p>“合法的猪肉必须要经历检验和检疫的过程,‘检验’是检查是否含有瘦肉精等有害成分,‘检疫’是检查生猪是否含有致病菌,这两点对于市民的食品安全是十分重要的。”深圳市稽查局食品稽查处执法人员刘海华告诉记者,私自屠宰的生猪大多未经过检验检疫过程,这就有可能导致“瘦肉精”等成分流入市场危害市民的食品安全。</p> \n<p>经检验,行动中缴获的猪肉中均含有不同程度的“瘦肉精”成分,而在9月12日晚缴获的非法猪肉中,含“瘦肉精”的猪肉占比高达三分之一。</p> \n<p><strong>相关链接</strong> </p> \n<p><strong>省内首次适用新《食品安全法》</strong> </p> \n<p>记者了解到,在12月6日侦破的私宰肉案件中,针对5家菜市场猪肉档口长期订购、销售私宰猪肉的档主,深圳福田警方首次运用2015年新颁布的《食品安全法》对5名档主分别予以行政拘留10日的处罚,成为全省首例适用新《食品安全法》进行行政拘留处罚的案件。</p> \n<p>深圳公安局福田分局有关负责人强调,菜市场销售的猪肉是否符合安全卫生标准,直接关系到市民的饮食健康。市场管理者要落实好法定检查、报告义务,做好索证索票工作。猪肉经营者更要落实好食品安全主体责任,依法依规经营,杜绝经营私宰肉、有毒有害肉等违法行为。</p>",
              "source": "新快报"
            },
            {
              "title": "六头宽吻海豚安家多彩贵州城极地海洋世界",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3MTZfOTBfMTQ4MjI5MzQ5MA==",
              "pubDate": "2016-12-21 12:11:30",
              "content": "<p>央广网贵阳12月21日消息（记者王珩 贵州台记者周香馨）12月19号晚，六头来自国外的宽吻海豚乘专机抵达贵阳龙洞堡国际机场，在接受贵州出入境检验检疫局相关工作人员的入境检查后，被运往多彩贵州城极地海洋世界。这是贵阳龙洞堡机场，也是贵州检验检疫局辖区首次接触大型海洋动物接运工作。</p> \n<p>据了解，宽吻海豚又称尖吻海豚、瓶鼻海豚、主要分布在温带和热带的各大海洋中，本次引进的的6头宽吻海豚，分别是2头雄性和4头雌性，年龄在3到5岁之间，属于“青年豚”。 经过30天的检疫期后，六头海豚将于春节期间与市民见面。之后，六头海豚将接受驯兽师的专业训练，经过半年时间的训练，明年暑期就可以为公众献上精彩表演。</p>",
              "source": "央广网"
            },
            {
              "title": "刘尚希：“死亡税率”的说法太夸张",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA3MDlfOTBfMTQ4MjI5MzQyMg==",
              "pubDate": "2016-12-21 12:10:22",
              "content": "<p>福耀集团董事长曹德旺计划赴美投资10亿美元做汽车玻璃的消息再次引发“中国企业税负是否过高”的讨论。以《曹德旺跑了，宗庆后会跑吗？》为代表，多篇10万+公号文章称，曹德旺的遭遇是中国制造企业的缩影，“死亡税负”是“逼走”它们的真正原因。事实果真如此吗？</p> \n<p>一国税负的高低是个相对概念。如果拿中国的税负与发达国家比，中国的宏观税负其实不算高。但若单就制造业和美国比，中国企业承担的税负的确高些，因为税制不同，美国以家庭、个人缴税为主，企业缴税为辅;而中国主要对企业征收，因此有中国企业缴税更多的印象。这种税制的差异是历史形成的，与不同国家发展阶段的人均收入水平相关联。</p> \n<p>在不同时期，企业感受到的税负压力有所不同。处在经济上升阶段时，企业的产能利用率高、利润丰厚，承受税负的能力就强。在经济下行时期，企业面临产能过剩、劳动力成本提高、附加值降低、利润变薄等诸多困难，承受税负的能力自然随之下降。</p> \n<p>但“死亡税率”的说法确实太夸张了。其提出者的出发点是好的，希望通过促进减税来降低企业负担，推动制造业升级。但事实上，这些年来，中国企业需要缴纳的税收不但没增加，反而在不断降低，政府出台了不少减税的政策措施。“营改增”扩围和转型、小微企业免征范围扩大、允许企业追溯过去3年应扣未扣的研发费用予以加计扣除、节水及环境保护专用设备企业所得税优惠、取消减免一批政府性基金、扩大18项行政事业性收费免征范围等等，不断加大减税清费力度。只是在某种程度上，我们减税的幅度比不上一些企业盈利下降的幅度，因而显得税负重了。也许减税措施落地过程中还受制于体制机制的障碍而被打了折扣。</p> \n<p>另有说法称“高税负逼走制造企业”，这显然是对中企对外投资的错误解读。过去中国企业在国内投资办厂，现在随着企业不断发展，开始进行全球化布局，怎能说是被“逼走”呢？如果不进行对外投资，国际产能合作如何展开？全球产业链中，中国企业如何发挥更大影响力？国内产能过剩，往外走是自然的，也是正确的选择，也是中国企业走向世界的必经阶段。</p> \n<p>中央经济工作会议已明确定调，未来还会进一步降低税费，这就相当于是颗定心丸。至于具体怎么减、哪个税种减，还要等待具体政策，这需要综合权衡。从长远来看，减税仍必要，但相对容易。其实更重要、更难的是推动经济社会改革，这才是降低企业负担的根本出路。</p> \n<p>我们通过调研发现，体制与机制的不顺畅，才是造成企业成本居高不下的重要原因。譬如，目前中国发电企业产能过剩闲置，但同时企业用电成本又很高，其实双方都有降低电价的需求，但当前电力体制却使这个问题长期难以解决。再比如，有些企业抱怨中国借贷成本高，根本原因是金融体制改革不到位，造成金融与实体经济的脱节——现在中国不是缺钱，反而资本相对过剩，很多钱一直只在金融体系里转圈，即俗话说的“钱生钱”。</p> \n<p>总之，企业税负问题只是中国经济的一个方面，更重要的是改革的步伐要跟上企业转型升级的进度。(作者是中国财政科学研究院院长，本文由张怡然采访整理)</p>",
              "source": "环球时报"
            },
            {
              "title": "海南一彩民中双色球一二三四等奖 共725万元",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2ODJfOTBfMTQ4MjI5MzA3Ng==",
              "pubDate": "2016-12-21 12:04:36",
              "content": "<p>连中双色球一二三四等奖</p> \n<p>文昌彩民中700多万淡定领奖</p> \n<p>中奖有啥窍门？</p> \n<p>“复式投注中奖率高”</p> \n<p>获奖大哥称中奖全靠坚持和运气，不希望中奖打破平静生活</p> \n<p><img src=\"http://a4.peoplecdn.cn/90c9a4863a5026f96c1459869a337e69.jpeg@1l\" /></p> \n<p>中奖者</p> \n<p>18日晚上，双色球2016148期开奖，文昌一名彩民包揽一、二、三、四等奖，中14注，总奖金725万元。据了解，中奖号码是手工自选，这名中奖者都使用了啥“技术”呢？19日上午，中奖者赵先生(化名)在海南省福彩中心领奖时，接受了南国都市报记者采访，揭示了其中奖“秘诀”。</p> \n<p><strong>认为复式投注中奖率高</strong> </p> \n<p>19日早上9时50分左右，海南省福彩中心迎来了一名中年男子，他身着一件蓝色牛仔外套，脸上挂着淡淡的笑容，没有任何的遮挡，显得十分低调，很难让人将其形象与大奖获得者联系起来，可是当他出示中奖彩票时，现场的工作人员不得不相信了。</p> \n<p>赵先生来海南工作多年，是一名老彩民，已经有十多年的彩龄，买彩票是他的“习惯”。</p> \n<p>“以前买彩票特想中奖，后来就不这样子想了。”赵先生认为，中奖自己会很高兴，不中奖自己也高兴，因为为公益事业做了贡献，“调整好买彩票的心态很重要”。只有保持好平和的心态，才能使自己的购彩经历充满希望和快乐。</p> \n<p>开始买彩票时，赵先生一般是机选5注，后来随着自己的“技术”长进，学着研究走势图，发现复式投注的中奖几率更大。于是他便更改了自己的投注方式，每次都是自选号码，并且多数时候是采用复式投注的方式购买。这一次他中大奖，就是采用了7+2的复式投注。</p> \n<p>赵先生回忆，18日下午他在家休息，起来时感觉自己的当天“任务”还没有完成，便去了文昌市文城镇文南路的投注站。他研究了二三十期中奖号码的走势图后，琢磨选择了一组号码，花了28元买了那张7+2的复式双色球彩票。</p> \n<p><strong>不希望中奖打破平静生活</strong> </p> \n<p>当天晚上，赵先生回到家，正巧是开奖时间。“我当时只看到了蓝球，其它号码没看到。”赵先生笑着称，看到自己中了蓝球时也挺开心的，“至少自己不亏了”。</p> \n<p>随后，赵先生上网查询中奖号码，才得知自己中了大奖。当时，他心情很激动，几乎不敢相信好运就这样降临在自己身上。于是他拿着彩票反复核对号码，数次之后，终于相信中了一等奖。</p> \n<p>他自己拿着中奖的彩票开心了好一会儿后，拿起电话打给哥哥。电话那头的哥哥一开始也不相信中大奖的事，最后还是看到彩票，才真正相信了。</p> \n<p>对于奖金的用途，赵先生坦言仍未做好打算，他需要休息一段时间，调整好心态再和家人讨论奖金的使用事宜。目前，他能够确定的是希望能保持现有的平静生活，“中奖很好，能改善我和家人的生活，但我不愿因为中奖而打破生活的平静”。</p> \n<p>对于这次中奖，他不认为有什么诀窍，主要是自己坚持和有好运气。</p> \n<p><strong>投注站做横幅祝贺彩民中奖</strong> </p> \n<p>当天中午，记者来到文昌市文城镇文南路这家双色球彩票销售铺面，在这间不大的销售点，老板早早拉起了一条横幅，祝贺彩民在此彩票点喜中一等奖一注和二等奖一注。</p> \n<p>据老板林女士表示，这家彩票点在文城已经经营了16年之久，期间，从未喜中过一等奖，中二等奖和三等奖居多。“我早上开门营业，打开电脑才发现店里销售出了一个一等奖和二等奖，简直不敢相信。”林女士喜上眉梢。她告诉记者，自己也是一个彩民，经常购买彩票，但从未中过大奖，多年来最多一次是中了一个三等奖，“中奖的彩民是谁我都不记得了，中奖者没有到店里来，估计是一名老顾客。”林女士说，当天上午，她得知彩票点卖出了一等奖，立即到附近一家店里订做了横幅，中午将横幅拉起来向广大市民报喜，希望通过这样的手段吸引更多的顾客到店里购买彩票。</p> \n<p>“上午时间不够，而且明天是开奖的时间，所以打算明天一大早买来鞭炮放一放。”林女士说，店里10多年来首中一等奖，这让她十分开心。</p> \n<p>记者现场采访中，不少彩民朋友都前来该店购买彩票，“出了一等奖，我们也想沾沾喜气，到这里购买彩票图个吉利。”不少彩民表示，希望这家店能够给他们带来好运。</p>",
              "source": "南海网"
            },
            {
              "title": "北京雾霾天机动车单双号限行火了电动汽车分时租赁",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2ODBfOTBfMTQ4MjI5MzA2MQ==",
              "pubDate": "2016-12-21 12:04:21",
              "content": "<p>雾霾来袭，单双号限行，家里车开不了，网约车还加价，不少市民加入了电动汽车分时租赁的出行行列。记者20日从GreenGo绿狗租车、北京出行等几家分时租赁公司了解到，平台近几日订单量比平日实现成倍增长。</p> \n<p><strong>费用不到普通出租车一半</strong> </p> \n<p>大兴区地泽南街2号的停车场上，一排充电桩整齐地立在墙边，几辆银灰色的北汽新能源EV150正在充电，这是GreenGo绿狗租车的一个分时租赁网点。昨天下午，在亦庄工作的郭威找到自己事先用电话预约好的车辆，用手机APP操作打开车门，启动车辆，驶上了回家的路。</p> \n<p>分时租赁的价格包含基准价和里程价两部分。以GreenGo绿狗租车上租用普遍的北汽新能源EV150为例，该车时租基准价为每小时19元，里程价为每公里0.66元。郭威从亦庄到望京，按租用1个小时、跑30公里计算，租车费用为39元左右，再加上打6折，最后的价格仅为23元。而这样的价格是乘坐普通出租车价格的一半还不到。</p> \n<p>“冬天北京雾霾会比较严重，从12月开始，我们推出EV150全单6折、单笔订单88元封顶，EV200全单8折、单笔订单158元封顶的活动，鼓励市民多使用新能源汽车。”GreenGo绿狗租车相关负责人说。</p> \n<p>下班租车，第二天上班再开回来归还，很多上班族还青睐夜租模式。从下午5点至第二天早9点，还是以北汽新能源EV150为例，基准价为59元，里程价也是每公里0.66元。据该负责人介绍，每逢单双号限行期间，订单数量与平时相比都会有明显的增加。比如12月19日这一天，订单数量比平时增长近3倍。</p> \n<p><strong>公务用车青睐“绿色出行”</strong> </p> \n<p>电动汽车分时租赁不仅面向私人用户，也早已驶进了公车领域。记者从北京出行汽车服务有限公司获悉，限行措施之下，有更多公务员开始尝试“绿色出行”。</p> \n<p>北京出行承接北京市公车改革分时租赁项目，为全市20多万公务员提供绿色便捷出行。目前，北京市所属公务员电动汽车分时租赁网点已建成300多个，超过1200辆共享电动汽车投入运营。急着出门办事的公务人员可以按每小时30元计费，租车出门开会、办公，回到单位还车。</p> \n<p>除了公务出行，公务人员个人出行也可以租用网点的车辆。亦庄管委会博大大厦停车场西侧，30辆北汽新能源EV200整齐地排成两排。这些为公务用车量身定制的新车，充满30度电能跑200公里。</p> \n<p>自从单位楼下的分时租赁网点开通后，原本都是打车或坐班车上下班的孙女士便开始尝试租车回家。下班开回家、第二天上班再开回来，租一晚69元，赶上雾霾天还可以打五八折。</p> \n<p>“我住在西四环田村附近，家到单位单程就有35公里，比我来回打车还合适！”孙女士说，“有时候我会周末租车，周五下班开走、周一上班开回来，用一个周末优惠后只要300元。”</p> \n<p>“16日到19日这几天，每天增加的会员数量比平常增长130%，首次下单的人数日均增长160%，日均订单量超过600单，比平常增长30%。”北京出行相关负责人表示。</p> \n<p><strong>异地还车网点逐渐增加</strong> </p> \n<p>一直以来，消费者对新能源汽车的车辆性能、电池可靠性、使用便捷性顾虑较多，租赁模式被认为是提高公众认可度的较好途径。但目前电动汽车租赁发展依旧受制于网点少、车队规模小等问题，用户往往只能在同一个网点取车和还车。</p> \n<p>此外，由于物业、停车场管理公司不能完全打通，能实现异地还租的网点也比较有限。即使有的租赁公司能实现异地还车，也需要支付异地还车费，甚至有的汽车租赁公司要求哪里租车哪里退押金，给用户带来了麻烦。</p> \n<p>据了解，GreenGo绿狗租车在北京有近20个异地还车网点，包括亦庄总部网点、信和嘉园、上地金地停车场中心站、首都机场布丁酒店等，将来会逐渐推广更多网点。目前，其在北京运营车辆2000多辆，网点数量80个。</p>",
              "source": "北京日报"
            },
            {
              "title": "新年第一骑 大河邀您元旦当天“领骑”2017",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2NzRfOTBfMTQ4MjI5Mjk2Ng==",
              "pubDate": "2016-12-21 12:02:46",
              "content": "<p>&gt;&gt;&gt;“新年第一骑，大河送温暖”2017新年第一骑报名帖</p> \n<p>□记者 王玮皓</p> \n<p>本报讯 2017年即将到来，在元旦当天，由大河报、大河网、大河客户端主办的“新年第一骑大河送温暖”活动将扬帆起航。如果你是一个热爱骑行、崇尚绿色低碳、热衷传递爱心的骑友，那么就快报名，并为活动推荐骑行路线吧。</p> \n<p>从2012年到2016年，每年的元旦这一天，大河网都会组织“新年第一骑”活动。在新年的第一天，每一位参与的骑友迎着最新一轮日出飞驰，用单车承载着新一年的希望，告别过去，展望未来。骑行是一种生活方式，更是一种生活态度，5年来“新年第一骑”已经成为大河骑友们的传统盛会，骑友们把健康、快乐、勇敢、坚持的精神和低碳出行、绿色生活的方式传播给身边的每一个人。</p> \n<p>2017年1月1日即将到来，第六届“新年第一骑”活动仍将如期起航。本次活动将迎来全面升级，大河报、大河新闻客户端将一同加入主办，我们将征集骑友参与，骑友们分为若干小组，从同一起点出发，到达同一终点，每个小组选择不同的线路，而骑行路线的选定也将向骑友们征集。</p> \n<p>此外，作为活动的重要主题，我们还将在骑行中加入公益元素。时值郑州获批国家中心城市，城市框架越拉越大，作为城市的美容师，环卫工人们每天起早贪黑、默默无闻、精心梳理打扮着这座美丽的城市。在此，我们呼吁所有骑友们一起伴随着新年第一缕阳光，骑着心爱的单车，为沿途的环卫工人送上一箱牛奶作为新年的爱心礼物，让我们的新年第一天向全社会传达奉献爱心，绿色健康的理念。报名参与活动的骑友，可以扫描二维码登录大河客户端进行报名。</p> \n<p><img src=\"http://a1.peoplecdn.cn/b242cfc7465902175a0f882e90ee771f.jpg@1l\" /></p>",
              "source": "大河网-大河报"
            },
            {
              "title": "聚焦中国新粮食安全战略：不追求年年增产 但要坚守底线",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2NzBfOTBfMTQ4MjI5MjkxMQ==",
              "pubDate": "2016-12-21 12:01:51",
              "content": "<p><strong>央视网消息：</strong> 12月20日闭幕的中央农村工作会议明确，2017年，我国将深入推进农业供给侧结构性改革，确保粮食综合生产能力提升。</p> \n<p>根据“坚持以我为主、立足国内、确保产能、适度进口、科技支撑”的国家粮食安全战略，2017年，粮食不追求增产，但要坚决守住底线。</p> \n<p><img src=\"http://a1.peoplecdn.cn/4c46f4db7fced6ed751487165237b06c.jpg@1l\" /></p> \n<p>中央农村工作领导小组办公室副主任韩俊这样表示：“我们解决粮食生产基本的出发点和立足点就是谷物的基本自给，要确保口粮绝对安全。要实施藏粮于地和藏粮于技的战略。”</p> \n<p>记者从农业部了解到，目前，我国粮食生产仍面临着水、土地等资源约束，尽管玉米等品种短期内出现库存积压，市场难以消化，但从长期来看，粮食等主要农产品的供给仍处在上升通道，保障供给的压力依然很大。因此，推进农业供给侧结构性改革，将不再单纯追求粮食的数量多少，而是藏粮于地，藏粮于技，确保粮食综合生产能力提升。</p> \n<p><strong>相关推荐：中央农村工作会议在京召开 推进农业供给侧结构性改革</strong> </p>",
              "source": "央视网"
            },
            {
              "title": "明年北京中考预计9.5万人报名",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2NTBfOTBfMTQ4MjI5Mjg0OQ==",
              "pubDate": "2016-12-21 12:00:49",
              "content": "<p>本报讯(通讯员 安京京 记者 任敏)昨天，记者从北京教育考试院获悉，2017年中考报名将于明年2月22日开始，预计全市将有9.5万人报名，比今年中考增加近4000人，其中，本市户籍考生预计6.9万人，外省市考生约2.6万人。</p> \n<p>明年中考，具有本市户籍的应届初三年级学生以及具有本市正式户籍的年龄在18周岁以下(1999年9月1日及以后出生)的往届生可以报名。没有本市正式户籍的学生可以报名在京参加借考。高级中等学校在校学生(含休学生)不得报名。</p> \n<p>根据考试院规定，具体报名时间为明年2月22日8时30分至3月7日17时。各区可在此时段内自行安排报名时间，报名时间原则上不少于3天，逾期不能补报。各初中校要根据本区安排的时间，在报名前对本校应届初三年级学生进行审核。</p> \n<p>报名者须登录北京教育考试院网站，进入“2017年北京市高级中等学校网上报名”页面，核对个人信息并录入相关资料，经过确认后即可完成报名。</p> \n<p>应届生的报名信息将统一由中招办从中小学学籍管理系统中提取。往届生要从户籍或原学籍所在区中选择其一，不能在其他区报名。在网上报名时，将对往届生进行检测，如果往届生以应届生身份报名，或没有在户籍所在区、原学籍所在区报名的，都将无法成功提交报名信息。</p> \n<p>报名结束后，学校会下发报名复核单，由考生和家长签字确认。复核单不能涂改。如考生信息有误，由学校更改后再次打印，交由考生和家长签字确认。</p>",
              "source": "北京日报"
            },
            {
              "title": "社科院：中国中等收入群体占37.4% 规模较快扩张",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2NDJfOTBfMTQ4MjI5MjgxMQ==",
              "pubDate": "2016-12-21 12:00:11",
              "content": "<p>中新网12月21日电 中国社科院社会学所所长陈光金21日指出，中国城乡居民收入继续增长，中等收入群体规模较快扩张，相比于前几年有明显的扩大。</p> \n<p>2017年《社会蓝皮书》发布暨社会形势报告会21日举行。陈光金介绍， 1-9月份全国居民人均可支配收入同比实际增长6.3%，城镇居民实际增长5.7%，农村居民实际增长6.5%。</p> \n<p>陈光金指出，城镇、农村居民的收入差距在继续缩小。1-9月份，城镇居民人均可支配收入是农村收入人均可支配收入的2.82倍，比上年同期缩小0.01倍。同时结合历年数据来看，全国收入分配基尼系数持续微幅下调。</p> \n<p>陈光金表示，根据2015年全国社会状况综合调查，并且作了数量上的规定以后，我们发现，2014年如果把中低收入群体与中高收入群体合并成中等收入群体，则中等收入群体所占比重为37.4%，是全社会三分之一多一点，属于中等收入群体的范畴。</p>",
              "source": "中国新闻网"
            },
            {
              "title": "2017年全国“三下乡”湖北分会场启动",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2MzZfOTBfMTQ4MjI5Mjc5MQ==",
              "pubDate": "2016-12-21 11:59:51",
              "content": "<p>2017年全国“三下乡”湖北分会场启动</p>\n<p><img border=\"0\" src=\"http://a3.peoplecdn.cn/74efdbdad29b86f32ba3629aacaf76e1.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【2】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【2】</p>\n<p><img border=\"0\" src=\"http://a4.peoplecdn.cn/5934ff0264a75be69b8e4662c5ba66ae.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【3】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【3】</p>\n<p><img border=\"0\" src=\"http://a1.peoplecdn.cn/844ee23951e9043557ef94da3e48692f.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【4】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【4】</p>\n<p><img border=\"0\" src=\"http://a2.peoplecdn.cn/91815f4496fb300442ba81e7d9887dbc.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【5】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【5】</p>\n<p><img border=\"0\" src=\"http://a1.peoplecdn.cn/2c876e1433193cec828ee444f7338a99.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【6】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【6】</p>\n<p><img border=\"0\" src=\"http://a3.peoplecdn.cn/d7b6177a9397e2147b24f1c8f8a75911.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【7】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【7】</p>\n<p><img border=\"0\" src=\"http://a4.peoplecdn.cn/e30491140c2a2acf3992817161139c04.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【8】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【8】</p>\n<p><img border=\"0\" src=\"http://a3.peoplecdn.cn/48379746760d444f81e88e96d1a4d358.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【9】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【9】</p>\n<p><img border=\"0\" src=\"http://a3.peoplecdn.cn/3160c5fa18c9b1660a84f7db1d0deef4.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【10】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【10】</p>\n<p><img border=\"0\" src=\"http://a4.peoplecdn.cn/7ccfe9f7fa3982b8b778ad1e7b507677.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【11】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【11】</p>\n<p><img border=\"0\" src=\"http://a1.peoplecdn.cn/1d58380438170297d49df87f1ec2911a.jpg@1l\" alt=\"2017年全国“三下乡”湖北分会场启动【12】\"/></p>\n<p>2017年全国“三下乡”湖北分会场启动【12】</p>\n",
              "source": "人民网"
            },
            {
              "title": "进了工地再没见他出来？ 四川一男子离奇失联一个月",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2MjhfOTBfMTQ4MjI5MjcwMw==",
              "pubDate": "2016-12-21 11:58:23",
              "content": "<p>11月20日，达州于女士的丈夫崔某在上班途中失联，至今已一个月，仍音讯全无。于女士和崔某的多名工友表示，失联前，崔某一切正常，还和妻子通过电话。通过工地周边监控发现，崔某在失联前，曾进入工地，之后再无消息。目前，当事人已报警，警方正对此事展开调查。</p> \n<p><strong>蹊跷失联一个月 至今未归</strong> </p> \n<p>11月20日晚，达州男子崔某到达州城区一工地加夜班，之后莫名失联。崔某妻子于女士回忆，今年8月，丈夫到重庆永川打工，自己在广东东莞打工。后来，崔某回到达州。11月11日，崔某在达州城区找到在一楼盘打零工的工作。工作一周之后，11月20日晚上，崔某称去工地加夜班，之后与家人失联。</p> \n<p>11月21日晚上，于女士接到崔某工友电话，称崔某11月20日晚未回所租房屋，11月21日也未到工地上班。随后，于女士回到达州寻人，但至今已一个月，丈夫仍无音讯。</p> \n<p>崔某所在工地一名负责人宋某介绍，当时工地方和崔某说好，从晚上6点半加班到8点钟，但在11月20日当天晚上，崔某并没有来。</p> \n<p>11月21日上午，宋某再次发现崔某没来上班。“当时我就给他打电话，无法接通，我们都认为他回老家开江了”。事后，宋某找到于女士的电话。11月21日晚，在电话中，他了解到崔某并没有回开江老家。意识到崔某可能已失联，他报了警。</p> \n<p><strong>失联前曾与家人联系无异常</strong> </p> \n<p>事发后，于女士回到达州，到处贴寻人启事，向媒体求助，寻找丈夫崔某下落。 同时，工友在工地寻找。但都没有发现崔某的下落。据工友介绍，崔某比较内向，常常单独一人吃饭。在失联前，他们也没有发现他有任何异常行为。 对于女士来说，丈夫的突然失联也是一个谜。 “他失联前，我们没吵过架，也没有发生过纠纷，他也不欠别人的钱。”于女士说。</p> \n<p>她介绍，11月18日，崔某还向银行账户里存了1500元钱，并和自己通电话，说小孩的事情。11月19日，崔某还在微信上向自己发送了两段家里小孩的视频。当时两人的谈话交流一切正常。</p> \n<p>接到报案后，通川区刑侦大队和通川区朝阳派出所民警分别前往工地了解情况，民警和崔某家属于女士一同调取了工地周边监控视频。监控显示，崔某在11月20日下午从工地一大门进去，但并没看见其从该大门出来。工地负责人介绍，工地出入口有几处，不排除崔某从其他门口出去的可能。目前，当地警方正对此事展开调查。</p>",
              "source": "四川新闻网"
            },
            {
              "title": "西城2017年将启动4个棚改项目 腾退25栋简易楼",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2MjNfOTBfMTQ4MjI5MjY0Nw==",
              "pubDate": "2016-12-21 11:57:27",
              "content": "<p>明年西城区新启动4个棚改项目，包括三里河南地区、丰盛医院南地区、西直门德宝地区、新大都百万庄地区。除丰盛地区全部外迁外，其他3个项目回迁、外迁相结合，目前4个项目正在进行前期准备工作。</p> \n<p><strong>25栋简易楼全腾退</strong> </p> \n<p>2017年，西城区通过棚改、疏解腾退等方式，力争实现5000户居民住房条件改善目标。北京晨报记者从西城区“两会”上获悉，除新启动4个棚改项目外，明年还将启动25栋简易楼的腾退工作，包括新街口地区5栋，什刹海地区11栋，广内地区9栋。这25栋简易楼涉及800多户居民，均为外迁，“这些简易楼多建于上世纪五十至六十年代，不具备回迁条件。疏解后的地方用于建设绿地和停车场。”西城区重大办有关负责人介绍说。</p> \n<p>据悉，“十三五”期间，西城区计划实现3.5万户居民住房条件改善。为疏解安置旧城居民，昌平北七家、石景山首钢地块、房山长阳都新纳入西城安置房建设用地，各地块可建安置房1万套。</p> \n<p>此外，未来五年，西城区还将加大老旧小区改造力度，初步确定了4个小区，明年开展试点工作，包括灵境小区、安德馨居小区、里仁街62号院和盆儿胡同2号院，改造工程包括增建停车位，安装外挂式电梯等。2018年老旧小区改造将在西城区逐步推开。</p> \n<p><strong>两街道建教委办幼儿园</strong> </p> \n<p>在西城区15个街道中，有13家有教委办幼儿园。陶然亭街道、月坛街道的幼儿园正在选址中，明年有望实现招生入学。届时，全区各街道均有教委办幼儿园。同时，推广实施“半日制”入园措施，既可缓解入园难，也可缓解初上幼儿园的孩子与家长分离的“焦虑症状”。洁民幼儿园、洁如幼儿园、棉花胡同幼儿园、高井幼儿园已试点实施半日制班，“上午班和下午班都有，家长可按需选择。”西城区教委有关负责人表示。</p> \n<p>关于对接城市副中心，西城区继续提升已进入通州多年的育才学校、实验二小、北京小学三所通州分校的发展，继续支持十三中、十四中对接农村校张家湾中学，北京四中、黄城根小学、北海幼儿园等最好的教育资源也已做好准备，随时与副中心需求对接。</p> \n<p><strong>什刹海拟减少运营三轮车</strong> </p> \n<p>明年，什刹海景区将进一步压缩旅游三轮车数量，同时拟申报前海、后海环湖步行街和护国寺步行街，限制各种车辆进入环湖区域和步行街区，鼓励游客步行，缓解人车混行。</p> \n<p>日前针对什刹海风景区停车场少、人车混行、存在安全隐患等问题，西城区有关部门表示，已经成立专项治理工作领导小组，明年5月前整改完成。</p> \n<p>什刹海景区原有三轮车1000辆，经过治理后，目前有正规三轮车300辆，明年5月将进行特需经营招投标，届时还将减少特许经营三轮车的数量。同时，增加对三轮车工的培训，禁止车工胡乱讲解。</p>",
              "source": "北京晨报"
            },
            {
              "title": "三部门发文惩治电信诈骗 最大限度削弱再犯罪能力",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2MTVfOTBfMTQ4MjI5MjUwMg==",
              "pubDate": "2016-12-21 11:55:02",
              "content": "<p>诈骗老年人、在校学生等将从重处罚；诈骗财物价值3000元以上可判刑，超50万元最高判无期；发布的诈骗信息网页浏览量超5000次，可判3-10年；为诈骗分子制作、提供“剧本”，将以诈骗共同犯罪论处……昨日，最高法、最高检、公安部联合发布《关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》，（以下简称《意见》）。意见的出台意味着今后将依此严惩电信网络诈骗类犯罪。</p> \n<p><strong>电信网络诈骗案层出不穷 相关部门联合挂牌督办</strong> </p> \n<p>近年来，随着通信技术的发达，一些不法分子借助手机、电话、网络等工具从事疯狂的诈骗活动，严重侵犯了群众的财产安全和其他合法权益。</p> \n<p>上月，最高检、公安部联合挂牌督办的21起电信网络诈骗犯罪案件已有明显进展。根据最高检发布的消息显示，挂牌督办的21起电信网络诈骗犯罪案件，均属涉案人员众多、金额巨大、社会影响恶劣的特别重大案件，主要包括三种类型：一是涉校学生被诈骗重点案件，如山东临沂徐玉玉被电信诈骗致死案;二是跨国境引渡回国诈骗团伙案件，如“8?20”亚美尼亚专案;三是公安部重点督办系列诈骗专案，如浙江绍兴“2016?4?19”系列钓鱼软件刷单特大网络诈骗案件。其中，山东徐玉玉电信诈骗致死案等3起涉及在校学生的网络诈骗案件中，共有32名涉案犯罪嫌疑人被检察机关批准逮捕。</p> \n<p>截至目前，这21起案件中，除1起处于侦查阶段外，其余20起案件已批准逮捕7件481人，移送审查起诉9件564人，判决4件53人。</p> \n<p><strong>意见统一标准 为基层公安调查取证指明方向</strong> </p> \n<p>根据“两高”《关于办理诈骗刑事案件具体应用法律若干问题的解释》的规定，诈骗财物价值三千元至一万元以上、三万元至十万元以上的，应分别认定为诈骗“数额较大”和“数额巨大”，各地可在此幅度内确定具体数额标准。</p> \n<p>最高人民法院刑三庭副庭长李睿懿介绍，意见根据电信网络诈骗犯罪的性质和特点，实行全国统一数额标准和数额幅度底线标准，这样规定，一方面对电信网络诈骗犯罪体现从严惩处的精神,另一方面也考虑到，电信网络诈骗突破传统犯罪空间范畴，基本属于跨区域犯罪，地域化色彩相对淡化，不宜再由各地自行确定具体数额标准。</p> \n<p>河北省公安厅刑侦局科长刘帅认为，这为基层公安机关调查取证指明方向。以往基层公安机关在侦办电信网络诈骗案件时，抓到取款团伙犯罪嫌疑人、非法获取、提供公民个人信息、提供网络服务等犯罪嫌疑人，一般犯罪嫌疑人供述自己不明知是为诈骗行为服务，以诈骗共犯进行处理十分困难，有时很难构成其他犯罪，最终导致无法惩治相关涉案嫌疑人，只能将其释放。</p> \n<p><strong>意见共7部分 4大亮点引关注</strong> </p> \n<p><strong>A 依法从严惩处 致亡或精神失常从重处罚</strong> </p> \n<p>意见针对电信网络诈骗犯罪的性质和特点,实行全国统一数额标准和数额幅度底线标准。规定电信网络诈骗财物价值3000元以上、3万元以上,应当分别认定为刑法第266条规定的诈骗“数额较大”“ 数额巨大”。</p> \n<p>对此,意见规定具有十项情形之一的,予以从重处罚。包括造成严重后果的,如诈骗致人自杀、死亡或者精神失常；犯罪手段恶劣的,如利用“钓鱼网站”“ 木马”程序链接等进行诈骗的；以社会弱势群体为诈骗对象的,如诈骗残疾人、老年人、学生、重病患者等情形。</p> \n<p><strong>B 撰写诈骗“剧本”以共犯处</strong> </p> \n<p>电信网络诈骗犯罪一般是多人共同犯罪,分工较细,环节较多,流程较长,形成较为完整的犯罪链条。</p> \n<p>意见规定了扰乱无线电通讯管理秩序罪、侵犯公民个人信息罪、妨害信用卡管理罪、掩饰、隐瞒犯罪所得、犯罪所得收益罪、拒不履行信息网络安全管理义务罪、非法利用信息网络罪、帮助信息网络犯罪活动罪等各种电信网络诈骗上下游关联犯罪的处理原则,如使用非法获取的公民个人信息实施电信网络诈骗,构成犯罪的,依法进行数罪并罚。</p> \n<p><strong>C 最大限度削弱再犯罪能力</strong> </p> \n<p>电信网络诈骗犯罪,直接侵害群众的财产权等合法权益。意见提出明确要求,对实施电信网络诈骗犯罪的被告人,应当更加注重依法适用罚金、没收财产等财产刑,加大经济上的惩罚力度,最大限度削弱犯罪分子的经济实力,最大限度剥夺犯罪分子再犯的能力。</p> \n<p>此外，意见明确,被告人已将诈骗财物用于清偿债务或者转让给他人,但他人明知是诈骗财物而收取,或者他人无偿取得诈骗财物,或者他人以明显低于市场的价格取得诈骗财物,或者他人取得诈骗财物系源于非法债务或者违法犯罪活动的,司法机关将一律依法追缴。</p> \n<p><strong>D 通过综合分析判定“明知”</strong> </p> \n<p>为明晰法律界限,方便司法机关操作,意见提出了认定“明知”的标准,即综合判断标准,应当结合被告人的认知能力、既往经历、行为次数、手段特征、与他人关系、获利情况、前科情况、接受调查的态度等各方面主客观因素,综合分析判断。</p> \n<p><strong>阅读延伸：10种电信诈骗情形将从重处罚</strong> </p> \n<p>实施电信网络诈骗犯罪，达到相应数额标准，具有下列情形之一的，酌情从重处罚：</p> \n<p>1、造成被害人或其近亲属自杀、死亡或者精神失常等严重后果的；</p> \n<p>2、冒充司法机关等国家机关工作人员实施诈骗的；</p> \n<p>3、组织、指挥电信网络诈骗犯罪团伙的；</p> \n<p>4、在境外实施电信网络诈骗的；</p> \n<p>5、曾因电信网络诈骗犯罪受过刑事处罚或者二年内曾因电信网络诈骗受过行政处罚的；</p> \n<p>6、诈骗残疾人、老年人、未成年人、在校学生、丧失劳动能力人的财物，或者诈骗重病患者及其亲属财物的；</p> \n<p>7、诈骗救灾、抢险、防汛、优抚、扶贫、移民、救济、医疗等款物的；</p> \n<p>8、以赈灾、募捐等社会公益、慈善名义实施诈骗的；</p> \n<p>9、利用电话追呼系统等技术手段严重干扰公安机关等部门工作的；</p> \n<p>10、利用“钓鱼网站”链接、“木马”程序链接、网络渗透等隐蔽技术手段实施诈骗的。（综合央广网、最高检、检察日报 组稿：王文伟）</p>",
              "source": "央广网"
            },
            {
              "title": "男子身份证被盗 名下多了2家公司还“被欠税”6万",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA2MDFfOTBfMTQ4MjI5MjMyOQ==",
              "pubDate": "2016-12-21 11:52:09",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/4ede470b1cca5441b4c321531ded8626.jpeg@1l\" /></p> \n<p>杨先生（右二）提供的用遗失身份证办理公司的《指定代表或共同委托代理人委托书》</p> \n<p>今年1月初，成都市民艾先生的钱包被盗，放在里面的身份证也一同被盗。11月下旬，艾先生收到税务部门打来的电话，才知道他的名下多出了2家新公司。而且，更让他头痛的是，两家公司领取了大量增值税发票，却一直未缴纳税费，目前已经欠税费6万元。</p> \n<p>令艾先生没想到的是，遭遇同样境况的还有两位市民，他们的名下也分别多出了1至2家公司，均欠着税款。“万一公司出去招摇撞骗，或者欠下巨款，最后找到我头上怎么办？”</p> \n<p><strong>市民讲述</strong> </p> \n<p><strong>年初掉了身份证“被欠税”6万元</strong> </p> \n<p>11月下旬，艾先生突然接到税务部门打来的电话，称自己公司领取了大量增值税发票，却一直未缴纳税费。随后，艾先生来到高新区税务局税源管理二处，工作人员在电脑上查询的结果令艾先生目瞪口呆。“我名下只注册了1家公司，现在莫名其妙地多了2家。”资料显示，艾先生名下莫名多了“成都绅民富润商贸有限公司”和“成都深权达康商贸有限公司”，登记机关为成都高新工商行政管理局，公司注册时间均为2016年1月20日，而艾先生分别成为了这两家公司的法人代表和股东。</p> \n<p>让艾先生更烦恼的是，新增公司还领取了高额发票，一直未缴税。“按最高发票额计算，发票有200万，缴纳3%的税需要补交6万。” 目前，只要一查询艾先生名下的公司，这两家新公司就显示出“非正常”红色字迹。</p> \n<p>在工作人员提醒下，艾先生这才发现，自己可能是被人冒用身份证注册了公司。今年1月，艾先生钱包被盗，放在钱包里的身份证也未能幸免。之后，他前往公安机关补办了身份证。让他没想到的是，遗失的身份证，居然被他人用来注册公司，并欠下巨额税费。</p> \n<p><strong>并非个例</strong> </p> \n<p><strong>有人遗失身份证后“被欠税”12万</strong> </p> \n<p>艾先生并不是此类事件的唯一受害者。昨日下午，成都商报记者见到了杨先生等三名有着类似遭遇的市民。</p> \n<p>2015年8月，杨先生公司的财务负责人告诉他，公司开不了发票。杨先生到税务局查询后得知，自己名下出现了一家新公司。记者从杨先生到工商部门调取的材料中看到，一份《指定代表或者共同委托代理人授权委托书》上，申请人为杨先生及刘伟，指定代表人或委托代理人为杨先生，注册信息中的身份证，正是他在2014年丢失的那个身份证。身份证的有效期为2009年2月23日至2019年2月23日，而他现在身份证则是2014年10月8日至2034年10月8日。“我不认识刘伟，签字字迹和电话号码都不是我的。”</p> \n<p>后来杨先生又查询到，这家名为“成都瑞鑫禾创建材有限公司”的公司，地址在成都高新区吉泰路666号1栋7层9号。“我去过这里，不存在这家公司，是另外一家公司。”同时，税务部门的查询记录显示，该公司领取了最高票额共400万的发票，需要缴纳税费约12万。</p> \n<p>另外一名李先生在身份证遗失后，多出了两家公司，未交的税额一万多元。</p> \n<p><strong>难自证清白</strong> </p> \n<p><strong>影响个人信用 目前已贷不了款</strong> </p> \n<p>发现自己名下多了两家公司，艾先生说：“我去找了工商部门，他们说需要我自己提交证据，但这些证据是否有效，需要法院来鉴定。比如说我自己出钱，去鉴定公司申请材料上的签字并非是我签的。”</p> \n<p>艾先生又找到税务部门，得到的答复是需要先把所欠的税费补齐。“如果不补齐税款的话，两家公司已经被列为非正常状态，对我个人的信用也将产生影响，我现在已经贷不了款了。”艾先生说，如果走法律途径，他就需要找到冒用他身份证的那个人，才能提起民事诉讼。“但我现在连对方是谁都不知道，怎么找人？”</p> \n<p>市民杨先生从2015年8月就遇到了这个问题。“我去派出所报了警，找了工商部门和税务局反映情况，到现在都还没解决。”杨先生说，因为名下多出来的这家公司的“污点”，他正常经营的公司曾经无法从税务部门领取到发票，经多次沟通说明情况后，才领取到发票。</p> \n<p>要解决这一问题，目前看来需要补缴税款，但说到这里杨先生又犯愁了，“公司不是我注册的，我没有营业执照、印章等手续，就算补缴了钱，也没办法申请注销公司。”</p> \n<p><strong>工商部门</strong> </p> \n<p><strong>只负责书式审查</strong> </p> \n<p><strong>无法鉴定信息真伪</strong> </p> \n<p>昨日下午，成都商报记者跟随艾先生等3名当事人一同来到高新区工商局。</p> \n<p>“我们是依法登记，负责书式审查，不做实质审查，无法鉴定信息真伪。”执法科室工作人员称，目前法律上没规定办理公司注册必须本人到场，可以委托他人提供相应的手续办理。如果是委托人办理，工商部门工作人员无法鉴别签字是否为本人亲自签的，只要手续齐全，就会办理。至于提交材料真实性，一切法律责任由提交申请人承担。</p> \n<p>该工作人员表示，今年仅高新区就接到了10余件类似投诉。工商部门建议当事人通过诉讼的方式解决。“我们会依据法院的判决书，作出相关处理。”但没有判决书的话，就算当事人找到相关证据，证明“歪公司”不是自己登记注册的，工商部门也不能进行处理。工作人员称，曾经遇到一些股权纠纷，由于股东之间发生矛盾，不承认自己成立公司，声称被他人冒用。因此在法院判决前，也不排除这种可能性。</p> \n<p>有了法院判决书，就能解决吗？ 高新区税务局税源管理二处工作人员表示，税务部门需要将被冒领的发票追回，才能注销公司。不过，今年8月开始，税务部门实施了新政策防止类似情况发生，领取发票需本人携带身份证，并进行照相。</p> \n<p><strong>律师说法</strong> </p> \n<p><strong>当事人应报警或诉讼维权</strong> </p> \n<p>现实生活中，遇到上述情况当事人应当如何维护自己的权益呢？</p> \n<p>“首先，应当立即向公安机关报案，追究直接责任人法律责任。”四川瑞鼎律师事务所律师毕明雄和四川泰和泰律师事务所律师陶伟均表示，通过公安机关立案调查，查找相关证据，证明“歪公司”并非自己注册，找到直接责任人追究法律责任。第二，向工商部门投诉，说明实际情况，调取相关资料，以文字形式提出申请，要求其对“歪公司”进行注销。如果前两种方法无法解决，最终只能通过诉讼方式向相关责任方请求经济赔偿。</p>",
              "source": "四川新闻网"
            },
            {
              "title": "聚焦中国新粮食安全战略：让更多国家分享中国经验",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA1OTNfOTBfMTQ4MjI5MjI1Mw==",
              "pubDate": "2016-12-21 11:50:53",
              "content": "<p><strong>央视网消息：</strong> 12月20日闭幕的中央农村工作会议指出，根据国家粮食安全战略，未来，我国非口粮品种将适度进口，同时，将更多开展粮食领域国际合作。</p> \n<p><img src=\"http://a3.peoplecdn.cn/f81d09cc009258bd2a742b782b22ebb5.jpg@1l\" /></p> \n<p>我国每年进口农产品折算起来相当于9亿亩的播种面积 </p> \n<p>目前，我国每年进口农产品折算起来相当于9亿亩的播种面积，占全国播种面积的37%。</p> \n<p>同时，我国还将在粮食领域继续开展“南南合作”等国际项目，让更多发展中国家分享中国经验。</p> \n<p><img src=\"http://a3.peoplecdn.cn/deba13c6640222d265380ea5b9ee5c42.jpg@1l\" /></p> \n<p>联合国世界粮食计划署驻华代表处代表屈四喜介绍说，中国是为数不多的既实现了联合国千年发展目标，又实现了世界粮食安全首脑会议上提出的饥饿减半的一个国家，中国在解决自身粮食安全（问题）的同时，积极倡导参与粮农组织领域的南南合作，被国际社会广泛赞誉。</p>",
              "source": "央视网"
            },
            {
              "title": "朝阳将新增2000个停车位 化工路升级六车道",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA1NjRfOTBfMTQ4MjI5MjAzOA==",
              "pubDate": "2016-12-21 11:47:18",
              "content": "<p>记者20日从朝阳区“两会”获悉，明年，朝阳区将重点推动化工路、双桥路等25条主次支路新改扩建工程，明年年底，化工路两车道将升级为六车道。另外，萧太后河预计明年6月底完成综合治理，五环外河段实现3.4公里河面行船通航，市民可以乘坐游船戏水赏景。</p> \n<p><strong>缓堵：双桥路双桥东路将“增肥”</strong> </p> \n<p>据朝阳区市政市容委相关负责人介绍，明年年底，化工路升级改造工程将完工，现状的双向两车道升级为双向六车道的城市主干道，大大缓解中心城东南部地区路网交通压力，改善垡头地区公路交通运输状况。</p> \n<p>除化工路外，连接京通快速和京哈高速的双桥路明年6月底也将完成“增肥”工程。此外，与双桥路“并行”的双桥东路也将于明年年底前完工。两条路将由现在的双向两车道变为四车道。</p> \n<p>明年朝阳区还将实施北苑东路北延、辛店村路东延、坝河南路、东坝西环路、西坝南路、豆各庄南路等21条主次支路建设计划，完成大山子路口、远通桥西京通北辅路增设进口工程等疏堵工程。并通过拆除违建、利用农村集体土地、待建土地等方式，新增2000个停车位。</p> \n<p><strong>停车：东大桥路路侧停车电子缴费</strong> </p> \n<p>据朝阳区市政市容委相关负责人介绍，明年6月，东大桥路东、西两侧215个停车位将全部安装“地磁”和“视频桩”，两种方式各半。通过停车管理员的POS机缴纳停车费，车主可使用银行卡、交通一卡通、ETC、微信等多种方式支付，逐步取代现金缴费。</p> \n<p>“地磁”埋在车位中央地下，通过信号发射，对车辆驶入驶出时间进行记录。“视频桩”位于车位置后方，高约90公分，能对车牌进行扫描、计时并进行信息推送，停车管理员的电子设备就可以显示停车时间。</p> \n<p>明年，CBD周边20条道路的公共设施将贴上“二维码”，包括电话亭、信筒、公交站亭、公租自行车点等。市民通过扫码，可以获悉设施的责任单位、监管部门等信息，并对设施脏污或小广告未清理等问题进行在线投诉举报。</p> \n<p><strong>环境：明年全境基本实现无煤化</strong> </p> \n<p>朝阳区环保局相关负责人表示，2017年，朝阳区将对四环外居民户进行无煤化改造，实现全区用煤户“清零”。明年，朝阳区低氮锅炉改造工作也将全部完成。目前，朝阳区已提前一年完成了高排放老旧机动车五年淘汰任务，共淘汰高排放老旧机动车25.2万辆。截至12月14日，朝阳区PM2.5平均浓度71微克/立方米，较去年同期下降了11.3%。 </p> \n<p>明年，朝阳区将建设连通城市副中心的“绿色通道”，加强长安街、广渠路、朝阳路、朝阳北路等东部“联络线”的景观提升建设，调整植物配植，打造“绿不断线、景不断链”的靓丽风景线。朝阳区明年新建改造20处大中小微型公园，完成10个老旧小区的绿化改造提升。</p> \n<p><strong>净水：彻底消除33条黑臭水体</strong> </p> \n<p>曾被媒体形容为“牛奶河”的萧太后河，治理工程有了新进展，预计明年6月底基本完成综合治理，河水水质达到地表水Ⅳ类，从五环以下实现3.4公里河面行船通航，市民可以乘坐游船戏水赏景。</p> \n<p>朝阳区水务局相关负责人介绍，目前，萧太后河正在进行河道清淤，2017年将建成滨水绿色文化休闲廊道。沿河将建设运河怀古风光、自然湿地体验等4个文化景观区域，包括卧牛问溪等22处景点。</p> \n<p>朝阳区境内温榆河、通惠河、萧太后河等6条河道直接流入城市副中心。“通过截污、再生水补给、河道自净等措施，未来流入副中心的水质将全部达标。”2017年，朝阳区将实行“河长制”，区主要领导担任“总河长”，副区长分别担任萧太后河、通惠河、坝河、清河等四个河系的河长。</p> \n<p>预计到明年底，朝阳区将彻底消除33条黑臭水体。明年，朝阳区还将新建污水收集管线110公里，开工建设高安屯再生水厂（二期）。 </p>",
              "source": "北京晨报"
            },
            {
              "title": "为何今冬重污染频发、雾霾“滚滚进京”？专家释疑",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA1NTBfOTBfMTQ4MjI5MTgwNA==",
              "pubDate": "2016-12-21 11:43:24",
              "content": "<p>中新网12月21日电 据环境保护部宣传教育司官方微博消息，京津冀大气污染防治专家组近日就重污染天气过程答记者问，解答公众关心的大气重污染来源成因与应对效果等问题。</p> \n<p>据悉，专家组由中国大气环境科学、污染防治和环境监测等领域9位院士、25位教授和研究员等一流专家组成。</p> \n<p><img src=\"http://a2.peoplecdn.cn/c2b7e5297d4133624e4550024b49acbe.jpg@1l\" /></p>",
              "source": "中国新闻网"
            },
            {
              "title": "男子在楼梯间东张西望 一听住户要报警慌神坠亡",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA1NDJfOTBfMTQ4MjI5MTcxMA==",
              "pubDate": "2016-12-21 11:41:50",
              "content": "<p>坠亡者是谁？</p> \n<p>发现他的住户不认识他，小区里的多名住户也不认识他。对于坠亡男子的身份，警方正在调查。</p> \n<p>住户担责吗？</p> \n<p>住户扬言报警，之后可疑男子惊慌失措坠楼身亡，住户是否需要担责？</p> \n<p>律师指出，根据《侵权责任法》规定，承担侵权责任需同时满足四要件：1、违法行为；2、损害事实；3、因果关系；4、主观过错，结合本案来看，住户并不满足上述要件，要求其承担法律责任，缺乏相应的法律及事实依据。</p> \n<p>昨日上午11点30分左右，金牛区长庆路一老小区内，一可疑男子在3栋2单元楼梯间徘徊，恰被住户张先生（化名）发现。据小区住户介绍，面对张先生的质问，男子称自己是5楼住户，张先生要求其打开房门证明身份，该男子慌了神，听到张先生要报警霎时冲上6楼楼顶，结果在从2单元楼顶翻到1单元时不慎坠楼身亡。目前，身亡男子的身份仍在进一步调查中。</p> \n<p><strong>事发前 男子在楼里左右观望</strong> </p> \n<p>长庆路4号院老小区已有几十年历史，院内居民以老年人居多。昨日临近中午，宁静的小区被一阵树枝断裂的声音打破，一名40岁左右的男子躺倒在3栋楼下空地上，这一幕正被小区门口替人缝补衣服的大姐撞见，“我走近一看，是一个人躺在地上！我立马给120打了电话，医护人员一会儿就来了，但那时确认人已经去世。”</p> \n<p>昨日中午12点左右，警方赶到现场，经过走访和初步调查，住户张先生同警方回到派出所协助调查，1个小时以前，他还和这位男子说过话，哪想半小时后他就“不在”了。</p> \n<p>据3栋2单元的部分知情住户透露，身亡男子身份可疑。2单元住户赵阿姨回忆：“我们住户（张先生）吃完午饭回6楼家里，经过5楼的时候看到这个男的左右观望，然后就问他‘是谁，找哪个’，这个男的说他住5楼。住户觉得奇怪，让他开5楼的门证明自己身份。那个男的在5楼门口慌了神，住户就准备打电话报警，一听报警，那个男的就冲上了6楼楼顶。最后不小心就掉了下来。”</p> \n<p><strong>男子身份存疑 警方正在调查</strong> </p> \n<p>“我们是老小区，住的人少，所以大家都互相认识。”住户赵阿姨说。成都商报记者还找到了事发5楼的2位户主，当天上午他们结伴出行，午后才回到家中，对这名声称家住5楼的坠亡男子，两人都表示不曾认识。</p> \n<p>据小区居委会负责人透露，该小区没有物管公司，事发时很多人都外出吃午饭去了。昨日下午3点，住户张先生从派出所归来，对于此事他不愿提及大多，只希望警方尽快查明真相。据办案民警透露，“事发当时，坠亡男子打算从2单元楼顶翻到1单元楼顶，可能由于过于慌张，最后不小心摔了下去。”目前，身亡男子是否是小偷？警方正在做进一步调查。</p> \n<p><strong>新闻焦点：</strong> </p> \n<p>住户扬言报警，之后可疑男子惊慌失措坠楼身亡，住户是否需要承担一部分法律责任？</p> \n<p><strong>律师说法：</strong> </p> \n<p><strong>缺乏相应法律及事实依据 住户不担责</strong> </p> \n<p>对此，北京盈科（成都）律师事务所寇翼律师指出，住户对小区可疑人员保持高度警觉并询问是合理的，死者无法解释自己的身份时，住户报警也是合法的。根据《侵权责任法》规定，承担侵权责任需同时满足四要件：1、违法行为；2、损害事实；3、因果关系；4、主观过错，结合本案来看，住户并不满足上述要件，要求其承担法律责任，缺乏相应的法律及事实依据。</p> \n<p>泰和泰律师事务所刘秀律师表示，本案中6楼住户准备报警的行为不属于客观加害行为，与男子死亡后果之间也不具备法律上的因果联系。因此，在无实际加害行为与因果联系的情况下，该住户无需担责。</p>",
              "source": "四川新闻网"
            },
            {
              "title": "北京市47部门晒4600项权力清单",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA1MzhfOTBfMTQ4MjI5MTY2MQ==",
              "pubDate": "2016-12-21 11:41:01",
              "content": "<p><strong>原标题：47部门晒4600项权力清单</strong> </p> \n<p><strong>权力清单实施动态管理机制 随相关职责调整而适时修订</strong> </p> \n<p>昨天(20日)，北京市2016版政府部门权力清单公布，47个部门公布了行政许可、行政强制、行政裁决、行政奖励、行政检查等近10类政府权力共计4600多项。这一“张”权力清单，将通过“晒”出各政府部门的“权力家底”，以保障各部门做到“法无授权不可为”，并接受群众的监督。</p> \n<p><strong>47个部门的“权力家底”全部揭晓</strong> </p> \n<p>按照中央的权力分类梳理，政府部门一共有“9+X”大类权力，包括行政许可、行政处罚、行政强制、行政征收、行政给付、行政检查、行政确认、行政奖励、行政裁决和其他类别。对照这一权力类别梳理，今年本市47个部门进入权力清单范围，47个部门“9+X”类权力一共达到4600多项。</p> \n<p>去年，本市各政府部门首“晒”权力清单，引起关注。2016版清单有何变化？据相关负责人介绍，由于权力清单实施的是动态管理机制，因部门及相关职责的调整，权力清单也会适时做出相应调整和修订，因此出炉了2016版清单。</p> \n<p>权力清单的出炉也意味着，本市47个部门的“权力家底”全部揭晓。按照市政府规定，对纳入“权力清单”的事项，各部门必须认真履行职责，依法实施。</p> \n<p><strong>分门别类列权力 每项权力列依据</strong> </p> \n<p>按照政府的“9+X”权力类别，政府部门权力清单共分成10份子清单，每项清单里又按涉及该权力的部门，分部门列明各自的权力。</p> \n<p>如北京市发改委，除了未有行政裁决类别权力外，其他9个权力类别都有，分别在各份子清单中一一“晒”出，包括4项行政许可类权力、5项行政强制类权力、1项行政征收类权力、6项行政确认类权力、6项行政奖励类权力、8项行政检查类权力、1项行政给付类权力、10项其他权力等。</p> \n<p>除了列明权力之外，各种政府权力的依据何在？是否合法合规？也在公布的权力清单中一一列明。如市旅游委的“旅行社设立许可”这项权力，清单中列明了该权力合法合理的三大依据，包括《中华人民共和国旅游法》（2013年）、《旅行社条例》（国务院令第550号）、《国务院关于取消和调整一批行政审批项目等事项的决定》（国发〔2014〕27号）。</p> \n<p>老百姓可“对单”监督政府部门</p> \n<p>这些权力清单与普通老百姓有什么关系？相关负责人介绍说，权力清单跟普通百姓的关系还是很大的，有些效果是立竿见影的，有些是隐形、长期的，权力清单可以拿来 “一看”、“二用”、“三督”。</p> \n<p>“一看”，看一看政府都有哪些权力？哪些事政府是“管着我的”，判断“你来管我，你有这个权力吗”？“二用”，如果找政府部门办事，也可以使用权力清单，查一下找谁办，看一下流程图，照着样本来进行；“三督”，就是通过这一清单行使监督权，有意见可以反馈。</p> \n<p><strong>聚焦</strong> </p> \n<p><strong>权力清单之“行政检查”权</strong> </p> \n<p><strong>市工商局：明确网络交易检查权</strong> </p> \n<p>在昨日公布的政府部门2016版权力清单之“行政检查”权清单中，北京青年报记者注意到，39个部门的行政检查权共计555项，其中北京市工商行政管理局的行政检查权最多，为91项，其中明确了网络交易的相关检查权。于今年新成立的北京市城市管理委员会也首次明确了三项行政检查权。</p> \n<p>在“检查权最多”的市工商行政管理局的行政检查清单中，主要是对市场交易过程中可能存在的违法行为进行检查，包括传销、直销、不正当竞争的检查。易存争议的“不正当竞争”行政检查中，清单明确市工商局可以要求被检查的经营者、利害关系人、证明人提供证明材料或者与不正当竞争行为有关的其他资料并对其进行询问，工商部门有权查询并复制与不正当竞争行为有关的资料，包括协议、账册、单据、文件、记录、业务函电和其他资料。</p> \n<p>对网络交易的检查权也在清单中得到明确。例如工商部门可以询问涉嫌违法的网络商品交易及有关服务行为的当事人，查阅并复制涉嫌违法的网络商品交易及有关当事人的交易数据、合同、票据、账簿以及其他相关数据资料等。</p> \n<p>清单为各部门行政检查权划定了范围，尤其是对需要多部门协同管理的部分，划分了各自的权限。例如网络节目方面，北京市新闻出版广电局有权对本市网络视听节目服务内容和业务进行监督管理，而北京市文化市场行政执法总队则有权对提供网络节目的单位进行实地检查。</p> \n<p>在昨日公布的行政检查权力清单中，北青报记者看到，今年7月新组建的市城管委也公布了三项行政检查权力，分别是进入燃气燃烧器具安装、维修企业进行检查，查阅相关资料的检查权，对燃气经营、燃气使用的安全状况等进行监督检查，以及要求被检查企业提供燃气燃烧器具、人员岗位资质、企业相关文件等的权力。</p> \n<p>文/本报记者 张小妹</p> \n<p><strong>权力清单之“行政奖励”权</strong> </p> \n<p><strong>市环保局：举报污染大气行为列入奖励范围</strong> </p> \n<p>在昨日公布的政府部门2016版权力清单之“行政奖励”权清单中，包括北京市环保局等37个部门公布了行政奖励事项，其中市园林绿化局奖励事项最多，有24项，市规土委有13项行政奖励事项，市环保局和市公安局分别有10项行政奖励，并列排在第三。这4家单位的行政奖励加起来共计57项，占了36个部门全部142项行政奖励项目的四成。</p> \n<p>市环保局包括10项行政奖励，明确提出对污染大气环境行为的举报人给予奖励，此外，还提出对在水污染防治工作中作出显著成绩的单位和个人、在污染源普查工作中作出突出贡献的集体和个人、在放射性废物和废物库的管理方面作出显著成绩的单位和个人、在尾矿污染防治工作中有显著成绩的单位和个人、违反消耗臭氧层物质管理条例行为的举报人、污染损害水环境行为的举报人等给予奖励。</p> \n<p>市公安局的行政奖励包括对举报属实的事故现场目击人员和其他知情人员给予奖励，对积极为公安机关消防机构提供各类有效情报信息、有显著贡献的公民给予奖励。</p> \n<p>市民政局的7项行政奖励中，有2项聚焦养老领域，对维护老年人合法权益成绩显著的组织、家庭或者个人给予奖励，对在养老机构服务和管理工作中作出显著成绩的单位和个人给予奖励。市园林绿化局有24项行政奖励，其中包括对在动物园建设、管理和野生动物特别是珍稀濒危野生动物的保护和科学普及教育中作出显著成绩的单位和个人给予奖励。</p> \n<p>此外，市卫计委的4项行政奖励中明确提出对在控制吸烟工作中作出突出贡献的单位和个人给予奖励，市工商局的5项行政奖励中包括对举报传销行为经查证属实的给予奖励，市文物局的2项行政奖励包括对在大运河遗产保护中作出突出贡献的组织或个人给予奖励。</p> \n<p>文/本报记者 李泽伟</p> \n<p><strong>权力清单之“行政强制”权</strong> </p> \n<p><strong>市公安局：可对卖淫嫖娼人员收容教育</strong> </p> \n<p>在昨日公布的政府部门2016版权力清单之“行政强制”权清单中，市公安局开列出79项行政强制权力清单，位居第一。紧随其后的是市工商局51项，市交通委27项。这3个部门的行政强制事项达157项，占全部25个部门266项行政强制事项的近六成。</p> \n<p>市公安局的行政强制事项最多，包括对醉酒的人在醉酒状态中，对本人有危险或者对他人的人身、财产或者公共安全有威胁的，进行约束至酒醒。对卖淫嫖娼人员收容教育，对收容教育人员强制性病检查、治疗。还包括对有违法犯罪嫌疑的人员延长继续盘问，对未依法申请或者申请未获许可的非法举行集会、游行、示威活动立即予以制止，不听制止的，人民警察现场负责人有权命令解散，对拒不解散的强行驱散，并对拒不服从的人员强行带离现场。公安局的行政强制有多项是关于交通领域的，比如对醉酒驾驶机动车的约束至酒醒。此外，行政强制涉及领域比较广泛，比如对文物进行追缴，以及责令停止在周口店遗址保护范围内燃放烟花爆竹等。</p> \n<p>市工商局的多项行政强制事项涉及对无照经营主体和物品的查封和扣押，比如对与无照经营行为有关的合同、票据、账簿以及其他资料进行查封，对专门用于从事无照经营活动的工具、设备、原材料、产品（商品）等财物进行扣押。市工商局的行政强制事项中还有4项针对传销行为，包括对涉嫌传销的经营场所进行查封，对涉嫌专门用于传销的产品（商品）、工具、设备、原材料等财物进行扣押等。</p> \n<p>市交通委的行政强制事项包括，对用于无证经营的出租汽车等进行扣押，对车辆超载行为进行强制卸载，对没有车辆营运证又无法当场提供其他有效证明的车辆进行扣押，对擅自在公路上设立收费站（卡）收取车辆通行费或者应当终止收费而不终止的收费设施强制拆除等。</p> \n<p>市城管局的行政强制事项包括，对有证据表明危害人体健康、存在重大安全隐患、威胁公共安全、破坏环境资源的流动无照经营场所进行查封，在大气环境保护监督管理过程中对有关设施、设备、物品采取查封、扣押等行政强制措施。</p> \n<p>文/本报记者 李泽伟</p>",
              "source": "北京青年报"
            },
            {
              "title": "扶持资金至少200万！许昌引进高层次创新创业人才（团队）公告",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA1MzJfOTBfMTQ4MjI5MTYxNQ==",
              "pubDate": "2016-12-21 11:40:15",
              "content": "<p>许昌市位于河南省中部，辖6个县（市、区）、3个功能区，总面积4996平方公里，总人口489万。许昌历史文化悠久，生态环境优良，是“全国文明城市”“国家卫生城市”“中国优秀旅游城市”“国家园林城市”“国家森林城市”。许昌区位优势突出，交通方便快捷，航空和高铁可以直达北、上、广、深等一线城市。许昌产业特色鲜明，创新创业环境良好，工业化水平和综合经济竞争力均位居河南省前列，是中原城市群最具发展活力和发展潜力的核心城市之一。</p> \n<p>为充分发挥人才对经济社会发展的支撑引领作用，许昌市委、市政府出台了“许昌英才计划”，广揽海内外英才来许昌创新创业。现就创新创业人才（团队）引进工作公告如下：</p> \n<p>一、引进重点领域</p> \n<p>以支撑发展战略性新兴产业和引领传统产业转型升级为重点，主要包括高端制造、新材料、电气、信息与互联网、新能源与绿色生产、生物医药等领域。</p> \n<p>二、引进对象和条件</p> \n<p>（一）领军型创新创业人才（团队）。一般为某一领域的开拓人、奠基人，在国际学术技术界享有很高声望；对某一领域发展有重大贡献的著名科学家；拥有自主知识产权的核心技术，且技术成果为国际先进或填补国内空白，并具有较好产业化开发潜力，能为地方经济社会发展带来巨大贡献的领军型人才。主要包括：国家最高科学技术成就奖获得者；中国科学院院士；中国工程院院士；国家“万人计划”杰出人才人选；相当于上述层次的国内外顶尖人才。</p> \n<p>（二）高层次创新创业人才（团队）。一般为在某一领域造诣较深，对某一领域的发展有较大贡献，在同行中具有重要创新地位或学术影响，为业内普遍认可，拥有自主知识产权的可产业化的科技成果或专利技术，能为地方经济社会发展作出突出贡献的高层次人才。主要包括：国家有突出贡献的中青年专家；国务院批准的享受政府特殊津贴的专家；国家“万人计划”中除杰出人才之外的人选、国家“千人计划”人选、“长江学者奖励计划”教授；国家杰出青年基金项目完成人；国家科学技术进步奖二等奖以上奖项主要完成人；省级最高科学技术成就奖获得者；相当于上述层次的国内外杰出人才。</p> \n<p>（三）紧缺型创新创业人才（团队）。一般为符合许昌战略性新兴产业或传统优势产业发展急需的、能对地方经济社会发展作出较大贡献的创新创业型“专才”，特别是具有较强的创新创业能力，拥有海外创业经验的青年归国人才，或符合许昌发展需求，拥有良好发展前景，能带动许昌某一领域科技进步、产业升级的创新创业人才。</p> \n<p>三、引进扶持政策</p> \n<p>（一）创新创业人才（团队）在许昌创办企业并通过评审的，从“许昌英才计划”政府资助专项资金中给予项目启动扶持资金：</p> \n<p><strong>1.对领军型创新创业人才（团队）申报的项目，给予不低于300万元的项目启动扶持资金。</strong> </p> \n<p><strong>2.对高层次创新创业人才（团队）申报的项目，给予不低于200万元的项目启动扶持资金。</strong> </p> \n<p><strong>3.对紧缺型创新创业人才（团队）申报的项目，给予不低于100万元的项目启动扶持资金。</strong> </p> \n<p>（二）创新创业人才（团队）依托许昌企事业单位进行技术成果转化的项目，根据专家评审意见和项目实际需要，可参考上述支持政策规定的标准，申请享受项目启动扶持资金。</p> \n<p>（三）创新创业人才(团队)在许昌落地的项目，可由“许昌英才股权基金”给予股权投资，投资额度最高可达5000万元。</p> \n<p>（四）对创新创业人才(团队)在许昌落地的项目获得社会风险投资的，“许昌英才股权基金”可给予其投资额10%—30%的跟进风险投资，原则上不超过1000万元。</p> \n<p>（五）对创新创业人才(团队)在许昌落地的项目进入中期或产业化初期，因流动资金不足申请融资的，由市有关担保机构给予最高500万元融资担保，市财政给予一定风险补偿。</p> \n<p>（六）对领军型创新创业人才(团队)、高层次创新创业人才（团队）、紧缺型创新创业人才（团队）在许昌落地的项目，自签约之日起，分别提供不低于500平方米、300平方米、200平方米的创业场所，3年内免租金；自行租赁办公用房的，给予相应租金补助；需要生产性建设用地的，按照工业用地标准优先供地。</p> \n<p>（七）创新创业人才（团队）成员符合许昌市引进高层次人才标准的，可按照《许昌市高层次人才引进工程实施办法（暂行）》的有关规定申请享受安家费、生活津贴、个人所得税补助等政策。</p> \n<p>四、引进申报</p> \n<p>创新创业人才（团队）可通过网上申报、现场申报、来信来函申报等方式进行意向性申报。经对接与许昌有关企事业单位达成引进意向后，填报《许昌市创新创业人才（团队）申报表》《许昌市创新创业人才（团队）项目计划书》，并提交本人身份证明、学历（学位）证书（证明）、工作经历和有关科技成果鉴定书、查新报告、专利证书等证明材料，由相关县（市、区）人才办会同科技工作主管部门报市科技局，正式进行引进申报。对暂时没有合适引进单位或拟引进到许昌市市直的人才（团队），可经由许昌科技创新研究院组织引进申报。申报常年受理，适时集中组织评审。</p> \n<p>网上申报网址：http://www.xcyc.gov.cn（许昌英才网）</p> \n<p>现场和来信来函申报地址：许昌市科技局科技人才开发与对外合作科（地址：许昌市东城区建安大道1516号9号楼9352房间；电子信箱：xcskjj@163.com）。</p> \n<p>五、咨询联系</p> \n<p>联系电话：0374-2965016 13409353268 联系人：代晋颖 连颖超 热忱欢迎海内外英才来许昌创新创业！</p> \n<p>许昌市人才工作领导小组</p> \n<p>2016年12月21日</p>",
              "source": "大河网-河南日报"
            },
            {
              "title": "蓝皮书：中国高校毕业生工作与专业相关度仅为65%",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA1MjFfOTBfMTQ4MjI5MTQ3Mw==",
              "pubDate": "2016-12-21 11:37:53",
              "content": "<p><img src=\"http://a1.peoplecdn.cn/d41d8cd98f00b204e9800998ecf8427e.jpg@1l\" /></p> \n<p>资料图。杨华峰 摄</p> \n<p>中新网北京12月21日电(记者 阚枫)大学毕业走进社会后，你是否存在“学非所用”现象？21日在北京发布的一份调查报告显示，中国高校毕业生工作与专业相关度仅为65%左右，本科生中，理学、农学和历史学专业毕业生工作与专业相关度相对较低。</p> \n<p>21日，由中国社会科学院主办，中国社会科学院科研局、中国社会科学院社会学研究所及社会科学文献出版社承办的《社会蓝皮书：2017年中国社会形势分析与预测》发布会在北京举行。</p> \n<p>这份报告通过对近年来的中国大学毕业生的就业状况跟踪调查，分析了中国大学毕业生的就业分布状况。</p> \n<p>报告指出，从2011至2015届毕业生就业的行业分布看，建筑业、教育业、金融业、媒体信息及通信业累计约吸纳了毕业生就业总量的1/3。</p> \n<p>大学生进入社会后，就业与专业的相关程度如何，“学非所用”的有多少？</p> \n<p>这份报告的调查显示，2011至2015届中国大学毕业生工作与专业相关度有小幅上升，由64%提高到66%，毕业生工作的专业相关度仍有待提高。报告称“这要求高校专业设置进行供给侧改革，由供给导向转为市场需求导向”。</p> \n<p>具体来看，报告显示，大学生中，本科毕业生工作与专业的相关度明显高于专科毕业生。本科毕业生医学专业的工作与专业相关度最高，2015届达到了95%；工学与教育学专业毕业生次之，为71%；再次是管理学、文学、经济学和法学专业的毕业生工作与专业相关度，处于60%~69%的区间，理学、农学和历史学专业毕业生工作与专业相关度相对最低。</p> \n<p>从2011至2015届毕业生工作与专业相关度的变化来看，医学、教育学、法学和历史学毕业生工作与专业的相关度有一定程度的提高；工学、管理学、文学、理学和农学毕业生工作与专业的相关度比较稳定，变化不大；经济学类专业毕业生工作与专业的相关度有轻度下降。</p> \n<p>专科毕业生医药卫生类专业的工作与专业的相关度最高，2015届达到了89%；材料与能源大类专业毕业生次之，为74%；再次是土建、交通运输、文化教育、生化与药品、艺术设计传媒、资源开发与测绘等大类专业的毕业生工作与专业相关度处于60%~69%的区间，农林牧渔、财经、制造、环保气象与安全、电子信息、旅游、轻纺食品、公共事业等大类专业毕业生工作与专业相关度相对最低，均在60%以下。</p> \n<p>除了工作与专业相关度，这份报告称，中国高校毕业生在就业半年内的离职比例较高，平均在35%左右。非受雇全职工作、频繁更换工作一方面会影响毕业生的薪酬福利待遇，另一方面也增加了劳动力市场的不稳定性。面对这种压力，各级政府及相关部门依然要高度重视高校毕业生就业工作。(完)</p>",
              "source": "中国新闻网"
            },
            {
              "title": "天津市红桥区区委原书记张泉芬涉嫌严重违纪被调查",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA1MTFfOTBfMTQ4MjI5MTM4MA==",
              "pubDate": "2016-12-21 11:36:20",
              "content": "<p><img src=\"http://a3.peoplecdn.cn/9b659d3c8d151c8fdf66e42440cb0622.jpeg@1l\" /></p> \n<p>资料图：张泉芬</p> \n<p>据天津市纪委消息：经天津市委批准，天津市市委委员、红桥区区委原书记张泉芬（正局级）涉嫌严重违纪，目前正在接受组织调查。</p> \n<p><strong>张泉芬简历</strong> </p> \n<p>张泉芬，女，1960年3月生，汉族，天津市人，中共党员，中央党校研究生学历。1983年8月参加工作，1994年9月入党。张泉芬系中共天津市第十届委员会委员。</p> \n<p>1983年8月至1998年5月，历任天津市第三市政工程公司一工区技术股干部，总工办干部、技术科副科长、技术质量部副部长，副总工程师，经理助理，党委委员、副经理；</p> \n<p>1998年5月至2001年10月，任天津市第三市政公路工程有限公司总经理；</p> \n<p>2001年10月至2002年12月，任天津市市政工程总公司副总经理；</p> \n<p>2002年12月至2008年3月，任天津市建设管理委员会副主任；</p> \n<p>2008年3月至2016年12月12日，历任天津市红桥区委副书记，区委副书记、区长、区政府党组书记，区委书记、区长、区政府党组书记，区委书记。</p>",
              "source": "中纪委网站"
            },
            {
              "title": "【快讯】2016贵州文化产业项目观摩会今日启动 第一站走进贵州大数据综合试验区",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA1MDZfOTBfMTQ4MjI5MTM0Nw==",
              "pubDate": "2016-12-21 11:35:47",
              "content": "<p><img src=\"http://a2.peoplecdn.cn/99241700b553947916bea2a8cf9e85ab.jpg@1l\" /></p> \n<p>观摩组观看宣传片</p> \n<p>多彩贵州网讯(本网记者陈李育)12月21日上午，2016年贵州文化产业项目观摩会正式启动，今明两天观摩组将陆续前往贵阳、黔南、黔东南等地，深入文化项目现场实地观摩。观摩组第一站走进贵州大数据综合试验区展示中心。</p> \n<p>来到展示中心，观摩组代表通过体验大数据、应用大数据、发展大数据的直观演示，多角度了解了大数据及产业链，同时了解了贵州、贵阳大数据产业发展的规划及成效。</p> \n<p><img src=\"http://a2.peoplecdn.cn/b5b7be5a0bd165188b9eb05d9c5d51e8.jpg@1l\" /></p> \n<p>讲解员为代表讲解贵州大数据顶层设计思路</p> \n<p><img src=\"http://a4.peoplecdn.cn/8ab9d106501f4930e1ee88db24dd41b2.jpg@1l\" /></p> \n<p>贵州大数据综合试验区展示中心</p>",
              "source": "多彩贵州网"
            },
            {
              "title": "社科院：中国乡村人口大规模向城镇集中阶段已过去",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA0OTdfOTBfMTQ4MjI5MTIzNg==",
              "pubDate": "2016-12-21 11:33:56",
              "content": "<p>中新网12月21日电 中国社科院副院长李培林21日指出，从目前城镇化发展的新趋势来看，中国乡村人口大规模向城镇集中的阶段已经过去，城镇化速度今后可能会放缓，进城农民工的数量增长已经大力减弱。</p> \n<p>21日，2017年《社会蓝皮书》发布暨中国社会形势报告会举行。李培林首先谈到促进就业问题，他表示，中国在经济增长下行压力很大情况下，调查失业率保持在约5%，这是一个很了不起的成就，也是改革开放以来在经济增长下行时从未出现过的良好就业局面。</p> \n<p>谈及扩大中等收入群体问题，李培林指出，关于中等收入群体，国家目前还没有正式公布的标准，学界也还在不断研究，国际上使用的标准有绝对量的标准，也有相对比例的标准。社科院采用国际社会学界通常采用的相对标准，并基于全国社会调查数据测算，当前阶段中等收入群体家庭人口占全国家庭总人口的比例为37.4%，其中中上收入群体占18.5%，中下收入群体占18.9%。</p> \n<p>李培林指出，如果到2020年，想使中等收入群体占多数，还需要付出很大努力。当然，现在有利条件是，中国以基尼系数衡量的收入差距，近若干年来呈现缩小的趋势，无论是国家统计局的数据，还是学界的全国社会调查数据，都显示了这种趋势，主要得益于城乡收入差距的缩小。</p> \n<p>此外，李培林还提到积极推动新型城镇化问题。他指出，2016年中国城镇化率超过57%，预计到2020年将超过60%，但是从目前城镇化发展的新趋势来看，乡村人口大规模向城镇集中的阶段已经过去。城镇化的速度今后可能会放缓，进城农民工的数量增长已经大力减弱。</p> \n<p>李培林说，中国农民户均耕地只有0.5公顷，不会像发达国家那样，农民总数最终下降到5%以下。未来中国城镇化会采取什么样的态势，需要认真观察和研究。逆城镇化、城乡一体化、乡村生活的重新复兴，是今后新型城镇化的一种大趋势，新型城镇化并不意味着把农民都迁到城镇居住，也意味着把乡村建设得更加美好，让生活在乡村的人也能达到城镇的生活品质，同时还能体会到乡间的绿色、休闲和泥土的清香。</p>",
              "source": "中国新闻网"
            },
            {
              "title": "国网河南省电力公司多举措保障“迎峰度冬”",
              "link": "http://w.huanqiu.com/r/MV8wXzk4NDA0OTFfOTBfMTQ4MjI5MTE2MQ==",
              "pubDate": "2016-12-21 11:32:41",
              "content": "<p>大河网讯 随着今年出现冷冬天气概率的加大，河南电网进入“迎峰度冬”的关键时刻。国网河南省电力公司在12月20日召开的媒体通气会上透漏，今年度冬期间，河南电网最大负荷将达到4650万千瓦，同比增加3%。通气会上，国网河南省电力公司副总经理刘长义对电力扶贫和大气污染治理的相关工作进行了通报。</p> \n<p><strong>供电形势整体宽裕</strong> </p> \n<p>据国网河南省电力公司总经理助理、新闻发言人李文启介绍，2016年度冬期间，我省供电呈现“整体富余、局部地区高峰时段相对紧张”的态势，与去年冬季基本持平，仍然较为宽裕。但若出现冷冬天气，信阳、驻马店、商丘、周口、南阳地区高峰时段存在一定的压力。经大河网记者在会上了解，今年冬季，省会郑州电网最大负荷将达到810万千瓦左右（其中取暖负荷约280万千瓦）。由于郑州市每年的框架不断外扩，经济发展迅速或者流入人群较大的区域，负荷增加较快，郑州电网的供电形势表现为“整体供需平衡，局部供电紧张”。</p> \n<p><strong>多种因素推高负荷</strong> </p> \n<p>据了解，春节期间，河南外出务工返乡人员将超过1200万人，给城市郊区和县域配网增加较多的负荷，给本身就基础薄弱的城乡配电网带来考验。预计春节期间，全省城市配网仍有59条线路重过载，402台配变重过载；县域配网仍有50条线路重过载，1755台配变重过载。另外，受“拉尼娜”现象影响，寒潮降雪等自然灾害也给电网安全运行带来挑战。特别是，随着大气污染治理力度的加大，燃煤供应及发电机组运行存在不确定因素。在局部地区雾霾严重时，大气污染治理力度将随之加大，可能对当地发电机组运行和电力平衡造成影响。</p> \n<p><strong>精心备战迎峰度冬</strong> </p> \n<p>近年来，河南省电力公司对配电网建设力度空前加大，力求改善配电线路和配变重过载问题。12月13日，大河网记者在商水县谭庄镇陈庄村农网改造现场看到，一台200千伏安变压器的正在进行安放施工。此次改造涉及陈庄1个行政村500户，改造后，变压器由原来的2个台区2台变压器升级后变为5个200千伏安，当地群众用电紧张的困难将迎刃而解。陈庄村只是周口市今年以来十几个村改造的其中一例。近几年，居民用户用电增长较快，河南省电力公司将计划投产27项35千伏和11项110千伏及以上重点度冬工程，大幅提高骨干电网供电能力。同时，该公司持续开展“低电压”治理，全力推进贫困村、小城镇（中心村）电网改造等建设项目，并对春节期间电网运行、抢修保障等工作进行了统一部署。郑州供电公司副总经理杨保灿透漏，该公司不断加大配电线路保护和抢修力度，实行网格化管理，组建了22支抢修队伍，配备321名抢修队员，随时准备投入故障抢修。</p> \n<p>通气会由国网河南省电力公司副总政工师孙金泉主持，中央驻豫、省级及郑州主要媒体的记者参加了会议。（卢明军）</p>",
              "source": "大河网"
            }
          ]
        }
      }
    }
  }
}